export default {
  "formatting": {
    "labelledValue": "{label}: {value}",
    "ellipsis": "…",
    "listSeperator": ";"
  },
  "error": "Грешка",
  "goToRecord": "Към запис",
  "readMore": "Прочетете повече",
  "search": "Търсене",
  "results": "Резултати",
  "homeLinkAlt": "Начална страница на Europeana",
  "noMoreResults": "Няма повече резултати за вашата заявка за търсене.",
  "resultsLimitWarning": "Допълнителните резултати не са показани, тъй като са показани само първите 1000 най-подходящи резултата. Ако не сте намерили това, което търсите, моля, помислете за прецизиране на търсенето.",
  "noResults": "Няма получени резултати",
  "fieldLabels": {
    "default": {
      "dcContributor": "Сътрудници",
      "dcCreator": "Създател",
      "dcDescription": "Описание",
      "dcTitle": "Заглавие",
      "dcType": "Вид на обекта",
      "dctermsCreated": "Дата на създаване",
      "edmCountry": "Предоставяне на държава",
      "edmDataProvider": "Предоставяне на институция",
      "edmRights": "Лиценз на медиите в този запис (освен ако не е посочено друго)",
      "dcPublisher": "Издател",
      "dcSubject": "Тема",
      "dctermsMedium": "Среден(а)",
      "dcRights": "Права",
      "dcDate": "Дата",
      "dctermsPublished": "Дата на публикуване",
      "dctermsIssued": "Дата на издаване",
      "dctermsTemporal": "Времеви",
      "dcCoverage": "Място-време",
      "dctermsSpatial": "Места",
      "edmCurrentLocation": "Настоящо местоположение",
      "edmUgc": "Генерирано от потребителите съдържание",
      "dctermsProvenance": "Произход",
      "dcSource": "Източник",
      "dcIdentifier": "Идентификатор",
      "edmIntermediateProvider": "Междинен доставчик",
      "edmProvider": "Доставчик",
      "timestampCreated": "Времевият печат е създаден",
      "timestampUpdate": "Времевият печат е актуализиран",
      "dctermsExtent": "Степен",
      "dcDuration": "Продължителност",
      "dcMedium": "Среден(а)",
      "dcFormat": "Формат",
      "dcLanguage": "Език",
      "dctermsIsPartOf": "е част от",
      "europeanaCollectionName": "Име на колекцията",
      "dcRelation": "Отношения",
      "dctermsReferences": "Препратки",
      "dctermsHasPart": "съдържа",
      "dctermsHasVersion": "притежава версия",
      "dctermsIsFormatOf": "е формат на",
      "dctermsIsReferencedBy": "е посочено от",
      "dctermsIsReplacedBy": "се заменя от",
      "dctermsIsRequiredBy": "изисква се от",
      "edmHasMet": "отговаря на",
      "edmIncorporates": "включва",
      "edmIsDerivativeOf": "е производно на",
      "edmIsRepresentationOf": "представлява",
      "edmIsSimilarTo": "наподобява",
      "edmIsSuccessorOf": "е продължение на",
      "edmRealizes": "Осъзнава",
      "wasPresentAt": "присъства на",
      "keywords": "Ключови думи (предоставени от общността)"
    },
    "webResource": {
      "dcDescription": "Описание",
      "rdfAbout": "Относно RDF",
      "edmRights": "Лиценз за този медиен ресурс",
      "ebucoreHasMimeType": "Тип Ebucore MIME",
      "about": "Относно RDF"
    }
  },
  "facets": {
    "COUNTRY": {
      "name": "Предоставяне на държава"
    },
    "REUSABILITY": {
      "name": "Мога ли да го използвам повторно?",
      "options": {
        "open": "Да",
        "restricted": "Да, при тези условия",
        "permission": "Може би, помолете за разрешение",
        "uncategorized": "Без категория"
      }
    },
    "collection": {
      "name": "Категория",
      "options": {
        "ww1": "1914-1918",
        "archaeology": "Археология",
        "art": "Изкуство",
        "fashion": "Мода",
        "manuscript": "Ръкописи",
        "map": "Карти и география",
        "migration": "Миграция",
        "music": "Музика",
        "nature": "Естествознание ",
        "newspaper": "Вестници",
        "photography": "Фотография",
        "sport": "Спорт",
        "industrial": "Индустриално наследство"
      }
    },
    "TYPE": {
      "name": "Вид медия",
      "options": {
        "IMAGE": "Изображение",
        "TEXT": "Текст",
        "VIDEO": "Видео",
        "SOUND": "Звук",
        "3D": "3D"
      }
    },
    "contentTier": {
      "name": "Включва елементи, които не отговарят на нашите критерии за публикуване",
      "options": {
        "*": "Включва елементи, които не отговарят на нашите критерии за публикуване"
      }
    },
    "button": {
      "reset": "Нулиране",
      "apply": "Прилагане",
      "cancel": "Отказ",
      "morefilters": "Още филтри",
      "showAll": "Показване на всичко {label}",
      "showLess": "Показване на по-малко {label}"
    },
    "LANGUAGE": {
      "name": "Език"
    },
    "PROVIDER": {
      "name": "Агрегатор"
    },
    "DATA_PROVIDER": {
      "name": "Институция"
    },
    "IMAGE_ASPECTRATIO": {
      "name": "Ориентация на изображението | Ориентации на изображенията",
      "options": {
        "landscape": "Хоризонтална",
        "portrait": "Портрет"
      }
    },
    "IMAGE_SIZE": {
      "name": "Размер на изображението | Размери на изображенията",
      "options": {
        "small": "Малък <0,5 MP (например 650x600px)",
        "medium": "Среден 0,5-1 MP (например 850x850px)",
        "large": "Голям 1-4 MP (напр. 1920x1080px)",
        "extra_large": "По-голям 4 MP+ (например 2688 x 1520px)"
      }
    },
    "MIME_TYPE": {
      "name": "Формат на файла | Формат на файловете",
      "options": {
        "text/plain": "Само текст"
      }
    },
    "COLOURPALETTE": {
      "name": "Цвят | Цветове",
      "options": {
        "#000000": "Черно",
        "#000080": "Тъмносин",
        "#00008B": "Тъмно синьо",
        "#0000CD": "Средно синьо",
        "#0000FF": "Син",
        "#006400": "Тъмнозелено",
        "#008000": "Уеб зелено",
        "#008080": "примкар",
        "#008B8B": "Тъмен циан",
        "#00BFFF": "Дълбоко небесно синьо",
        "#00CED1": "Тъмно тюркоаз",
        "#00FA9A": "Средно пролетно зелено",
        "#00FF00": "зелен",
        "#00FF7F": "Пролетно зелено",
        "#00FFFF": "Циан",
        "#191970": "Среднощно синьо",
        "#1E90FF": "Опасно синьо (Dodger Blue)",
        "#20B2AA": "Светло морско зелено",
        "#228B22": "Горско зелено",
        "#2E8B57": "Морско зелено",
        "#2F4F4F": "Тъмно шисти сиво",
        "#32CD32": "Лайм зелен",
        "#3CB371": "Средно морско зелено",
        "#40E0D0": "тюркоаз",
        "#4169E1": "Кралско синьо",
        "#4682B4": "Стоманено синьо",
        "#483D8B": "Тъмно шисти синьо",
        "#48D1CC": "Среден тюркоаз",
        "#4B0082": "индиго",
        "#556B2F": "Тъмно маслинено зелено",
        "#5F9EA0": "Кадетско синьо",
        "#6495ED": "метличина",
        "#663399": "Rebecca Purple",
        "#66CDAA": "Среден аквамарин",
        "#696969": "Дим Грей",
        "#6A5ACD": "Синя ширина",
        "#6B8E23": "Мрачно маслинено (Olive Drab)",
        "#708090": "Шифер Сив",
        "#778899": "Светло шисто сиво",
        "#7B68EE": "Средно шистов син",
        "#7CFC00": "Тревна зелена",
        "#7F0000": "Уеб Maroon",
        "#7F007F": "Уеб лилаво",
        "#7FFF00": "резеда",
        "#7FFFD4": "аквамарин",
        "#800000": "Бордо (Maroon)",
        "#800080": "Лилаво",
        "#808000": "маслина",
        "#808080": "Web Grey",
        "#87CEEB": "Небесно синьо",
        "#87CEFA": "Светло небесно синьо",
        "#8A2BE2": "Синя виолетова",
        "#8B0000": "Тъмно червено",
        "#8B008B": "Тъмната магента",
        "#8B4513": "Каубойско кафяво (Saddle Brown)",
        "#8FBC8F": "Тъмно морско зелено",
        "#90EE90": "Светло зелено",
        "#9370DB": "Средно лилаво",
        "#9400D3": "Тъмно виолетово",
        "#98FB98": "Бледо зелено",
        "#9932CC": "Тъмна орхидея (Dark Orchid)",
        "#9ACD32": "Жълто зелен",
        "#A020F0": "Лилаво",
        "#A0522D": "Сиена (Sienna)",
        "#A52A2A": "кафяв",
        "#A9A9A9": "Тъмно сив",
        "#ADD8E6": "Светло синьо",
        "#ADFF2F": "Зелено жълто",
        "#AFEEEE": "Бледо тюркоазено",
        "#B03060": "Бордо (Maroon)",
        "#B0C4DE": "Светло стоманено синьо (Light Steel Blue)",
        "#B0E0E6": "Прахово синьо",
        "#B22222": "огнеупорна тухла",
        "#B8860B": "Тъмен златник (Dark Goldenrod)",
        "#BA55D3": "Средна орхидея (Medium Orchid)",
        "#BC8F8F": "Рози Браун",
        "#BDB76B": "Тъмни Хаки",
        "#BEBEBE": "сив",
        "#C0C0C0": "сребърен",
        "#C71585": "Средно виолетово-червено",
        "#CD5C5C": "Индийско червено (Indian Red)",
        "#CD853F": "Перу",
        "#D2691E": "Шоколад",
        "#D2B48C": "тен",
        "#D3D3D3": "светло сив",
        "#D8BFD8": "магарешки бодил",
        "#DA70D6": "орхидея",
        "#DAA520": "Goldenrod",
        "#DB7093": "Бледо виолетово червено",
        "#DC143C": "пурпурен",
        "#DCDCDC": "Сиво (Gainsboro)",
        "#DDA0DD": "слива",
        "#DEB887": "Burlywood",
        "#E0FFFF": "Светъл циан",
        "#E6E6FA": "лавандула",
        "#E9967A": "Тъмна сьомга",
        "#EE82EE": "виолетов",
        "#EEE8AA": "Блед Голденрод",
        "#F08080": "Светъл корал (Light Coral)",
        "#F0E68C": "каки",
        "#F0F8FF": "Бледо синьо (Alice Blue)",
        "#F0FFF0": "медена",
        "#F0FFFF": "лазурен",
        "#F4A460": "Санди Браун",
        "#F5DEB3": "пшеница",
        "#F5F5DC": "бежов",
        "#F5F5F5": "Бял дим",
        "#F5FFFA": "Ментов крем",
        "#F8F8FF": "Ghost White",
        "#FA8072": "сьомга",
        "#FAEBD7": "Антично бяло",
        "#FAF0E6": "бельо",
        "#FAFAD2": "Лек Goldenrod",
        "#FDF5E6": "Стара дантела (Old Lace)",
        "#FF0000": "червен",
        "#FF00FF": "обичка",
        "#FF1493": "Наситено розово (Deep Pink)",
        "#FF4500": "Оранжево червено",
        "#FF6347": "домат",
        "#FF69B4": "Ярко розово (Hot Pink)",
        "#FF7F50": "корал",
        "#FF8C00": "Тъмно оранжево",
        "#FFA07A": "Светла сьомга (Light Salmon)",
        "#FFA500": "оранжев",
        "#FFB6C1": "Светло розово",
        "#FFC0CB": "розов",
        "#FFD700": "злато",
        "#FFDAB9": "Прасковено (Peach Puff)",
        "#FFDEAD": "Навахо Уайт",
        "#FFE4B5": "Мокасини (Moccasin)",
        "#FFE4C4": "Крем супа (Bisque)",
        "#FFE4E1": "Misty Rose",
        "#FFEBCD": "Бланширан бадем",
        "#FFEFD5": "Папая камшик",
        "#FFF0F5": "Руж от лавандула",
        "#FFF5EE": "Мида",
        "#FFF8DC": "свила",
        "#FFFACD": "Лимон шифон",
        "#FFFAF0": "Цветен бял",
        "#FFFAFA": "сняг",
        "#FFFF00": "жълт",
        "#FFFFE0": "Светло жълто",
        "#FFFFFF": "бял"
      }
    },
    "proxy_dcterms_issued": {
      "name": "Дата на издаване"
    },
    "api": {
      "name": "Търсене на",
      "options": {
        "fulltext": "Записи с пълен текст",
        "metadata": "Записи само с метаданни"
      }
    },
    "CREATOR": {
      "name": "Създател | Създатели"
    },
    "proxy_dc_format": {
      "name": "Формат | Формати"
    },
    "proxy_dcterms_medium": {
      "name": "Медия | Медии"
    },
    "proxy_dc_type": {
      "name": "Вид | Видове"
    }
  },
  "entity": "Обект",
  "resourceWikimedia": "Източник от Wikimedia Commons",
  "messages": {
    "notFound": "Не е намерено",
    "externalContentError": "Външното съдържание не можа да се зареди",
    "paginationLimitExceeded": "Възможно е само да видите първите {limit} резултата от търсенето."
  },
  "searchViews": {
    "grid": "Изглед на мрежа",
    "list": "Изглед на списък"
  },
  "layout": {
    "skipToMain": "Напред към съдържанието на страницата"
  },
  "searchPlaceholder": "Какво търсите?",
  "searchTier": {
    "button": {
      "show": "Показване на тези елементи",
      "hide": "Скриване на тези елементи"
    },
    "text": {
      "show": "Повече елементи отговарят на вашето търсене, но не отговарят на нашите критерии за публикуване.",
      "hide": "Показват се елементи, които не отговарят на нашите критерии за публикуване."
    }
  },
  "depiction": "Изображение на {title}",
  "showLess": "Показване на по-малко",
  "showMore": "Показване на повече",
  "delete": "Изтриване",
  "removeFilter": "Премахване на филтъра {filterLabel}",
  "newWindow": "отваря се в нов прозорец",
  "blog": {
    "blog": "Блог",
    "author": "Автор",
    "authors": "Автори",
    "category": "Категория",
    "categories": "Категории",
    "relatedPosts": "Подобни публикации"
  },
  "directions": {
    "left": "Ляво",
    "right": "Дясно"
  },
  "exhibitions": {
    "exhibitions": "Изложения",
    "credits": "Автори",
    "chapters": "Глави",
    "currentChapter": "Настояща глава"
  },
  "actions": {
    "download": "Изтегляне",
    "viewAt": "Преглед на {link}",
    "providedBy": "Предоставено от {provider}",
    "viewDocument": "Преглед на документа",
    "share": "Споделяне",
    "shareOn": "Споделяне в/във {social}"
  },
  "clearAllFilters": "изчистване на всички филтри",
  "reset": "Нулиране",
  "loadingResults": "Зареждане на резултати",
  "edmIsShownAtLinkAlt": "Преглед на уебсайта на доставчика",
  "record": {
    "extendedInformation": "Разширена информация",
    "hideAll": "Скриване на цялата информация",
    "record": "Запис",
    "showAll": "Показване на цялата информация",
    "similarItems": "Подобни елементи",
    "view": {
      "pdf": "Преглед на PDF",
      "image": "Преглед на изображението",
      "media": "Преглед на медията"
    },
    "downloadCopyrightInfo": "Върху този елемент има авторски права и не може да бъде изтеглен."
  },
  "contentfulManual": {
    "headerNavigation": {
      "teachers": "Обучители",
      "explore": "Проучи"
    },
    "footerNavigation": {
      "about": "Относно колекциите на Europeana",
      "forDevelopers": "За разработчици",
      "terms": "Условия за ползване и Политика за поверителност",
      "provide": "Станете доставчик на данни",
      "meetUs": "Запознайте се с екипа",
      "help": "Помощ"
    }
  },
  "imageSlider": {
    "handle": "Манипулатор на плъзгач"
  },
  "dateFilter": {
    "startDate": "Начална дата",
    "endDate": "Крайна дата",
    "to": "до",
    "specificDate": "Конкретна дата"
  },
  "cookieDisclaimer": {
    "acceptCookieDisclaimer": "Съобщение за приемане на „бисквитки“",
    "terms": "Този уебсайт използва бисквитки, за да гарантираме, че получавате най-доброто от нашия уебсайт. С кликване или разглеждане на този уебсайт, вие се съгласявате да разрешите събирането на информация чрез бисквитки.",
    "link": "Повече информация"
  },
  "searchSuggestions": "Предложения за търсене",
  "learnMore": "Научете за източника на това описание",
  "footer": {
    "ourMission": "Нашата мисия",
    "ourMissionQuote": "Europeana подкрепя сектора на културното наследство в неговата дигитална трансформация. Ние създаваме експертни познания, инструменти и политики, така че да спомогнем за дигиталната промяна и да насърчим партньорства, които развиват иновациите.",
    "customiseWebsiteLanguage": "Персонализиране на езика на уебсайта",
    "imageDescription": "Съфинансирано от Механизма за свързване на Европа на Европейския съюз",
    "findUsElsewhere": "Намерете ни другаде"
  },
  "collections": {
    "fashion": {
      "facets": {
        "CREATOR": {
          "name": "Дизайнер | Дизайнери"
        },
        "proxy_dc_format": {
          "name": "Техника | Техники"
        },
        "proxy_dcterms_medium": {
          "name": "Материал | Материали"
        },
        "proxy_dc_type": {
          "name": "Вид елемент | Видове елементи"
        }
      }
    }
  },
  "galleries": {
    "galleries": "Галерии"
  },
  "relatedCollections": "Подобни колекции",
  "linksToClassic": {
    "home": {
      "text": "Вие разглеждате новия облик на Europeana.",
      "linkText": "Отидете към оригиналната Europeana."
    },
    "search": {
      "text": "Вие търсите в нашия нов и по-бърз уебсайт.",
      "linkText": "Вижте резултатите от търсенето в оригиналната Europeana."
    },
    "record": {
      "text": "Вие разглеждате този елемент в новия уебсайт на Europeana.",
      "linkText": "Вижте този елемент в оригиналната Europeana."
    }
  }
};
