export default {
  "account": {
    "curatedCollections": "Курирани колекции",
    "editProfile": "Редактиране на профила",
    "likes": "Харесвания",
    "linkAccount": "Моят профил",
    "linkLogin": "Влизане",
    "linkLoginJoin": "Вход / Регистрация",
    "linkLogout": "Излизане",
    "myProfile": "Моят профил",
    "notifications": {
      "loggedIn": "Вече сте влезли в системата. Добре дошли!",
      "loggedOut": "Вече сте излезли.",
      "noCollections": {
        "curated": "Все още не сте курирали никакви колекции",
        "private": "Все още не сте създали никакви лични галерии",
        "public": "Все още не сте създали никакви публични галерии",
        "published": "Все още нямате публикувани галерии"
      },
      "noLikedItems": "Все още не сте харесали никакви обекта"
    },
    "privateCollections": "Лични галерии",
    "profile": "Моите харесвания и галерии",
    "profileSettings": "Настройки на профила",
    "publicCollections": "Публични галерии",
    "publishedCollections": "Публикувани галерии",
    "settings": "Настройки",
    "title": "Моят профил",
    "tooltip": {
      "EntityBestItemsSet": "Подбрана галерия показва фиксираните обекта в конкретна колекция",
      "private": "Личната галерия може да се разглежда само от вас.",
      "public": "Публичната галерия може да се види от всеки с връзката.",
      "published": "Публикувана галерия може да се разглежда от всеки и може да бъде представена на нашата страница с галерии.",
      "remove": "Премахнете този обект от тази галерия.",
      "reorder": "Можете да пренаредите обектите, като щракнете върху този бутон и плъзнете обект, за да го преместите."
    }
  },
  "actions": {
    "accept": "Приемете",
    "add": "Добавете",
    "apply": "Прилагане",
    "cancel": "Отказ",
    "clear": "ясно",
    "clearFilters": "Изчисти филтрите",
    "close": "затвори",
    "continue": "продължи",
    "depublish": "Депубликувай",
    "download": "Изтегляне",
    "edit": "Редактиране",
    "explore": "Разгледайте",
    "filter": "Филтър",
    "goHome": "Отидете на началната страница",
    "hide": "Скрий",
    "learnMore": "Научете повече",
    "like": "Харесвам",
    "login": "Влизане",
    "move": "Ход",
    "next": "Следваща",
    "pin": "Щифт",
    "preview": "Преглед",
    "previous": "Предишна",
    "publish": "Публикувайте",
    "readMore": "Прочетете повече",
    "reject": "Отхвърляне",
    "remove": "Премахни",
    "requestDepublication": "Искане за депубликуване",
    "save": "Запазете",
    "share": "Споделяне",
    "shareOn": "Споделяне в/във {social}",
    "show": "Покажи",
    "showLess": "Покажи по-малко",
    "showMore": "Покажи повече",
    "submitForPublication": "Изпратете за публикуване",
    "submittedForPublication": "Изпратено за публикуване",
    "transcribe": "Транскрибиране",
    "transcribeNow": "Транскрибирайте сега",
    "unlike": "Не харесвам",
    "viewAt": "Преглед на {link}",
    "viewDocument": "Преглед на документа"
  },
  "attribution": {
    "country": "Държава:",
    "creator": "Създател:",
    "date": "Дата:",
    "institution": "Институция:",
    "show": "Покажи атрибуция",
    "title": "Заглавие:"
  },
  "authored": {
    "by": "от",
    "publishedDate": "Публикувано на {date}"
  },
  "automatedCardGroup": {
    "gallery": "Последни галерии",
    "item": "Скорошни обекта",
    "organisation": "Организации",
    "place": "Места",
    "theme": "Теми",
    "time": "Векове",
    "topic": "Рубрика"
  },
  "cardLabels": {
    "organisation": "Организация",
    "person": "човек",
    "place": "място",
    "theme": "Тема",
    "time": "Век",
    "topic": "Тема"
  },
  "categories": {
    "label": "Разгледайте истории по етикет",
    "noOptions": "Няма повече тагове за избор",
    "search": "Разгледайте истории по етикет."
  },
  "clearAllFilters": "изчистване на всички филтри",
  "collections": {
    "actions": {
      "edit": "Редактиране на колекция",
      "update": "Актуализиране на колекция"
    },
    "fashion": {
      "facets": {
        "CREATOR": {
          "moreName": "дизайнери",
          "name": "Дизайнер",
          "select": "Изберете дизайнери"
        },
        "proxy_dc_format": {
          "moreName": "техники",
          "name": "Техника",
          "select": "Изберете техники"
        },
        "proxy_dc_type": {
          "moreName": "типове обект",
          "name": "типове обект",
          "select": "Изберете типове обект"
        },
        "proxy_dcterms_medium": {
          "moreName": "материали",
          "name": "Материал | Материали",
          "select": "Изберете материали"
        }
      }
    },
    "form": {
      "description": "Описание"
    },
    "notifications": {
      "update": "Колекцията е актуализирана"
    }
  },
  "colourSwatch": "Цветен образец",
  "contentfulManual": {
    "footerNavigation": {
      "about": "Относно колекциите на Europeana",
      "forDevelopers": "За разработчици",
      "help": "Помощ",
      "meetUs": "Запознайте се с екипа",
      "MoreInfoLabel": "Повече информация",
      "provide": "Станете доставчик на данни",
      "subscribe": "Абонирайте се за нашия бюлетин",
      "terms": "Условия за ползване и Политика за поверителност"
    },
    "headerNavigation": {
      "Collections": "Колекции",
      "explore": "Проучи",
      "teachers": "Учители"
    }
  },
  "contentYouMightLike": "Съдържание, което може да ви хареса",
  "curatedAutomatically": "Автоматично организирано от Europeana",
  "dateFilter": {
    "endDate": "Крайна дата",
    "specificDate": "Конкретна дата",
    "startDate": "Начална дата",
    "to": "до"
  },
  "debug": {
    "apiRequests": {
      "noRequests": "На тази страница не са използвани заявки към API на Europeana."
    }
  },
  "depiction": "Изображение на {title}",
  "directions": {
    "left": "Ляво",
    "right": "Дясно"
  },
  "ds4ch": {
    "broughtBy": "Донесено ви от",
    "header": {
      "navigation": {
        "partners": "Партньори"
      }
    },
    "homeLinkAlt": "Общо европейско пространство за данни за културното наследство"
  },
  "edmIsShownAtLinkAlt": "Преглед на уебсайта на доставчика",
  "entity": {
    "actions": {
      "cancel": "Отмяна на",
      "pin": "Щифт обект",
      "unpin": "Освободете обект",
      "viewPinned": "Вижте закачени обекта"
    },
    "labels": {
      "entity": "Субект"
    },
    "notifications": {
      "deleted": "Галерията ви беше изтрита.",
      "pin": "Този обект ще се показва в горната част на колекцията „ {entity} “. Ще ви уведомим, когато тази промяна ще бъде видима на страницата за събиране.",
      "pinLimit": {
        "body": "Засега можете да закачите само 24 елемента на първата страница. Ако искате да закачите този обект, не забравяйте да откачите друг обект и след това да опитате да закачите този отново.",
        "title": "Твърде много фиксирани обекта"
      },
      "pinned": "Oбект е фиксиран. Ще се появи като първи обект в колекцията „ {entity} “. Ще ви уведомим, когато тази промяна ще бъде видима на страницата за събиране.",
      "select": "Изберете свързан същества, за да закачите/откачите обект към/от него",
      "unpin": "Този обект ще спре да се показва в горната част на колекцията „ {entity} “. Ще ви уведомим, когато тази промяна ще бъде видима на страницата за събиране.",
      "unpinned": "Обект е откачен. Ще ви уведомим, когато тази промяна ще бъде видима на страницата за събиране."
    }
  },
  "error": "Грешка",
  "errorMessage": {
    "galleryLocked": {
      "description": "Редактирането е временно деактивирано и вашите промени не са запазени. Моля, опитайте отново по-късно.",
      "title": "Неуспешна актуализация"
    },
    "galleryNotFound": {
      "description": "Галерията не може да бъде намерена. Възможно е да е изтрита.",
      "title": "Галерията не е намерена"
    },
    "galleryUnauthorised": {
      "description": "Това не е възможно, тъй като частните галерии са видими само за техния създател. Ако познавате създателя на галерията, помолете го да направи галерията публична. Друга възможност е да докладвате за този проблем чрез бутона за обратна връзка.",
      "metaTitle": "Галерията е неоторизирана",
      "title": "Опа! {newline} Опитвате се да видите личната галерия на друг човек."
    },
    "genericUnknownError": {
      "description": "Възникна неизвестна грешка.",
      "title": "Неизвестна грешка"
    },
    "IIIFManifestFailure": {
      "description": "За съжаление, предоставеният медиен обект за Europeana в момента не може да бъде показан. Моля, опитайте да изтеглите медията или разгледайте обекта на уебсайта на доставчика на данни."
    },
    "itemNotFound": {
      "description": "Това може да се дължи на следните причини: този обект не съществува или; беше отменено публикуването му, защото не отговаряше на нашите критерии за качество, или; той беше актуализиран и публикуван отново с нов уникален идентификатор, в който случай опитайте да намерите обект отново.",
      "metaTitle": "Артикулът не е намерен",
      "title": "О, не! {newline} Не успяхме да намерим този обект."
    },
    "pageNotFound": {
      "metaTitle": "Страницата не е намерена",
      "title": "Страницата, която търсите, не съществува."
    },
    "pinningNotFound": {
      "description": "Възникна грешка при фиксирането/откачването на обекта. Моля, опитайте отново или докладвайте за проблема.",
      "title": "Курираната колекция не е намерена"
    },
    "searchPaginationLimitExceeded": {
      "description": "Възможно е да видите само първите {limit} резултати от търсенето.",
      "title": "Превишаване на лимита на страницата"
    },
    "searchResultsNotFound": {
      "description": "Моля, коригирайте термина за търсене или нулирайте филтрите, за да опитате отново.",
      "title": "Не можем да намерим това, което търсите."
    }
  },
  "exhibitions": {
    "breadcrumbPrefix": "Изложба: {title}",
    "chapters": "Глави",
    "credits": "Автори",
    "currentChapter": "Настояща глава",
    "description": "Разгледайте изложбите",
    "exhibitions": "Изложение | Изложения"
  },
  "facets": {
    "alert": {
      "fulltextHasMoved": {
        "newspaper": "Ако искате да търсите в текста на вестниците, ще трябва да използвате разширеното търсене и да изберете полето \"пълен текст\".",
        "ww1": "Ако искате да търсите в текста на документи от Първата световна война, ще трябва да използвате разширеното търсене и да изберете полето \"пълен текст\"."
      }
    },
    "button": {
      "morefilters": "Още филтри",
      "showAdditional": "{show} допълнителни филтри",
      "showAll": "Показване на всичко {label}",
      "showLess": "Показване на по-малко {label}"
    },
    "collection": {
      "name": "Тема",
      "options": {
        "archaeology": "Археология",
        "art": "Изкуство",
        "fashion": "Мода",
        "industrial": "Индустриално наследство",
        "manuscript": "Ръкописи",
        "map": "Карти и география",
        "migration": "Миграция",
        "music": "Музика",
        "nature": "Естествознание",
        "newspaper": "Вестници",
        "photography": "Фотография",
        "sport": "Спорт",
        "ww1": "Първа световна война"
      },
      "select": "Изберете тема"
    },
    "COLOURPALETTE": {
      "moreName": "цветове",
      "name": "Цвят",
      "options": {
        "#000000": "Черно",
        "#000080": "Тъмносин",
        "#00008B": "Тъмно синьо",
        "#0000CD": "Средно синьо",
        "#0000FF": "Син",
        "#006400": "Тъмнозелено",
        "#008000": "Уеб зелено",
        "#008080": "примкар",
        "#008B8B": "Тъмен циан",
        "#00BFFF": "Дълбоко небесно синьо",
        "#00CED1": "Тъмно тюркоаз",
        "#00FA9A": "Средно пролетно зелено",
        "#00FF00": "зелен",
        "#00FF7F": "Пролетно зелено",
        "#00FFFF": "Циан",
        "#191970": "Среднощно синьо",
        "#1E90FF": "Опасно синьо (Dodger Blue)",
        "#20B2AA": "Светло морско зелено",
        "#228B22": "Горско зелено",
        "#2E8B57": "Морско зелено",
        "#2F4F4F": "Тъмно шисти сиво",
        "#32CD32": "Лайм зелен",
        "#3CB371": "Средно морско зелено",
        "#40E0D0": "тюркоаз",
        "#4169E1": "Кралско синьо",
        "#4682B4": "Стоманено синьо",
        "#483D8B": "Тъмно шисти синьо",
        "#48D1CC": "Среден тюркоаз",
        "#4B0082": "индиго",
        "#556B2F": "Тъмно маслинено зелено",
        "#5F9EA0": "Кадетско синьо",
        "#6495ED": "метличина",
        "#663399": "Rebecca Purple",
        "#66CDAA": "Среден аквамарин",
        "#696969": "Дим Грей",
        "#6A5ACD": "Синя ширина",
        "#6B8E23": "Мрачно маслинено (Olive Drab)",
        "#708090": "Шифер Сив",
        "#778899": "Светло шисто сиво",
        "#7B68EE": "Средно шистов син",
        "#7CFC00": "Тревна зелена",
        "#7F0000": "Уеб Maroon",
        "#7F007F": "Уеб лилаво",
        "#7FFF00": "резеда",
        "#7FFFD4": "аквамарин",
        "#800000": "Бордо (Maroon)",
        "#800080": "Лилаво",
        "#808000": "маслина",
        "#808080": "Web Grey",
        "#87CEEB": "Небесно синьо",
        "#87CEFA": "Светло небесно синьо",
        "#8A2BE2": "Синя виолетова",
        "#8B0000": "Тъмно червено",
        "#8B008B": "Тъмната магента",
        "#8B4513": "Каубойско кафяво (Saddle Brown)",
        "#8FBC8F": "Тъмно морско зелено",
        "#90EE90": "Светло зелено",
        "#9370DB": "Средно лилаво",
        "#9400D3": "Тъмно виолетово",
        "#98FB98": "Бледо зелено",
        "#9932CC": "Тъмна орхидея (Dark Orchid)",
        "#9ACD32": "Жълто зелен",
        "#A020F0": "Лилаво",
        "#A0522D": "Сиена (Sienna)",
        "#A52A2A": "кафяв",
        "#A9A9A9": "Тъмно сив",
        "#ADD8E6": "Светло синьо",
        "#ADFF2F": "Зелено жълто",
        "#AFEEEE": "Бледо тюркоазено",
        "#B03060": "Бордо (Maroon)",
        "#B0C4DE": "Светло стоманено синьо (Light Steel Blue)",
        "#B0E0E6": "Прахово синьо",
        "#B22222": "огнеупорна тухла",
        "#B8860B": "Тъмен златник (Dark Goldenrod)",
        "#BA55D3": "Средна орхидея (Medium Orchid)",
        "#BC8F8F": "Рози Браун",
        "#BDB76B": "Тъмни Хаки",
        "#BEBEBE": "сив",
        "#C0C0C0": "сребърен",
        "#C71585": "Средно виолетово-червено",
        "#CD5C5C": "Индийско червено (Indian Red)",
        "#CD853F": "Перу",
        "#D2691E": "Шоколад",
        "#D2B48C": "тен",
        "#D3D3D3": "светло сив",
        "#D8BFD8": "магарешки бодил",
        "#DA70D6": "орхидея",
        "#DAA520": "Goldenrod",
        "#DB7093": "Бледо виолетово червено",
        "#DC143C": "пурпурен",
        "#DCDCDC": "Сиво (Gainsboro)",
        "#DDA0DD": "слива",
        "#DEB887": "Burlywood",
        "#E0FFFF": "Светъл циан",
        "#E6E6FA": "лавандула",
        "#E9967A": "Тъмна сьомга",
        "#EE82EE": "виолетов",
        "#EEE8AA": "Блед Голденрод",
        "#F08080": "Светъл корал (Light Coral)",
        "#F0E68C": "каки",
        "#F0F8FF": "Бледо синьо (Alice Blue)",
        "#F0FFF0": "медена",
        "#F0FFFF": "лазурен",
        "#F4A460": "Санди Браун",
        "#F5DEB3": "пшеница",
        "#F5F5DC": "бежов",
        "#F5F5F5": "Бял дим",
        "#F5FFFA": "Ментов крем",
        "#F8F8FF": "Ghost White",
        "#FA8072": "сьомга",
        "#FAEBD7": "Антично бяло",
        "#FAF0E6": "бельо",
        "#FAFAD2": "Лек Goldenrod",
        "#FDF5E6": "Стара дантела (Old Lace)",
        "#FF0000": "червен",
        "#FF00FF": "обичка",
        "#FF1493": "Наситено розово (Deep Pink)",
        "#FF4500": "Оранжево червено",
        "#FF6347": "домат",
        "#FF69B4": "Ярко розово (Hot Pink)",
        "#FF7F50": "корал",
        "#FF8C00": "Тъмно оранжево",
        "#FFA07A": "Светла сьомга (Light Salmon)",
        "#FFA500": "оранжев",
        "#FFB6C1": "Светло розово",
        "#FFC0CB": "розов",
        "#FFD700": "злато",
        "#FFDAB9": "Прасковено (Peach Puff)",
        "#FFDEAD": "Навахо Уайт",
        "#FFE4B5": "Мокасини (Moccasin)",
        "#FFE4C4": "Крем супа (Bisque)",
        "#FFE4E1": "Misty Rose",
        "#FFEBCD": "Бланширан бадем",
        "#FFEFD5": "Папая камшик",
        "#FFF0F5": "Руж от лавандула",
        "#FFF5EE": "Мида",
        "#FFF8DC": "свила",
        "#FFFACD": "Лимон шифон",
        "#FFFAF0": "Цветен бял",
        "#FFFAFA": "сняг",
        "#FFFF00": "жълт",
        "#FFFFE0": "Светло жълто",
        "#FFFFF0": "Слонова кост",
        "#FFFFFF": "бял"
      },
      "select": "Изберете цветове"
    },
    "contentTier": {
      "name": "Качество на обект",
      "options": {
        "*": "Включва обекта, които не отговарят на нашите критерии за публикуване",
        "0": "Не отговаря на критериите за публикуване",
        "1": "Ниско качество",
        "2": "Средно качество",
        "3": "Високо качество и многократна употреба с условия",
        "4": "Високо качество и свободно многоизползваема"
      },
      "select": "Изберете качества на обект"
    },
    "COUNTRY": {
      "name": "Предоставяне на държава",
      "options": {
        "Albania": "Албания",
        "Austria": "Австрия",
        "Belarus": "Беларус",
        "Belgium": "Белгия",
        "Bosnia and Herzegovina": "Босна и Херцеговина",
        "Bulgaria": "България",
        "Croatia": "Хърватия",
        "Cyprus": "Кипър",
        "Czech Republic": "Чешка република",
        "Denmark": "Дания",
        "Estonia": "Естония",
        "Europe": "Европа",
        "Finland": "Финландия",
        "France": "Франция",
        "Georgia": "Грузия",
        "Germany": "Германия",
        "Greece": "Гърция",
        "Holy See (Vatican City State)": "Светия престол (държава Ватикана)",
        "Hungary": "Унгария",
        "Iceland": "Исландия",
        "Ireland": "Ирландия",
        "Israel": "Израел",
        "Italy": "Италия",
        "Latvia": "Латвия",
        "Lithuania": "Литва",
        "Luxembourg": "Люксембург",
        "Macedonia": "Македония",
        "Malta": "Малта",
        "Moldova": "Молдова",
        "Montenegro": "Черна гора",
        "Netherlands": "Холандия",
        "Norway": "Норвегия",
        "Poland": "Полша",
        "Portugal": "Португалия",
        "Romania": "Румъния",
        "Russia": "Русия",
        "Serbia": "Сърбия",
        "Slovakia": "Словакия",
        "Slovenia": "Словения",
        "Spain": "Испания",
        "Sweden": "Швеция",
        "Switzerland": "Швейцария",
        "Turkey": "Турция",
        "Ukraine": "Украйна",
        "United Kingdom": "Великобритания",
        "United States of America": "Съединени Американски щати"
      },
      "select": "Изберете предоставящи държави"
    },
    "CREATOR": {
      "moreName": "създатели",
      "name": "Създател",
      "select": "Изберете създатели"
    },
    "DATA_PROVIDER": {
      "moreName": "доставчици на данни",
      "name": "Доставчици на данни",
      "select": "Изберете доставчици на данни"
    },
    "IMAGE_ASPECTRATIO": {
      "name": "Ориентация на изображението",
      "options": {
        "landscape": "Хоризонтална",
        "portrait": "Портрет"
      },
      "select": "Изберете ориентации на изображението"
    },
    "IMAGE_SIZE": {
      "name": "Размер на изображението",
      "options": {
        "extra_large": "По-голям 4 MP+ (например 2688 x 1520px)",
        "large": "Голям 1-4 MP (напр. 1920x1080px)",
        "medium": "Среден 0,5-1 MP (например 850x850px)",
        "small": "Малък <0,5 MP (например 650x600px)"
      },
      "select": "Изберете размери на изображението"
    },
    "LANGUAGE": {
      "name": "Език",
      "options": {
        "ar": "Арабски",
        "bg": "Български",
        "bs": "Босненски",
        "ca": "Каталонски",
        "cs": "Чешки",
        "cy": "Уелски",
        "da": "Датски",
        "de": "Немски",
        "el": "Гръцки",
        "en": "Английски",
        "es": "Испански",
        "et": "Естонски",
        "eu": "Баски",
        "fi": "Финландски",
        "fr": "Френски",
        "ga": "Ирландски",
        "gd": "Гаелски",
        "he": "Иврит",
        "hr": "Хърватски",
        "hu": "Унгарски",
        "is": "Исландски",
        "it": "Италиански",
        "lt": "Литовски",
        "lv": "Латвийски",
        "mk": "Македонски",
        "mt": "Малтийски",
        "mul": "Множество езика",
        "nl": "Холандски",
        "no": "Норвежки",
        "pl": "Полски",
        "pt": "Португалски",
        "ro": "Румънски",
        "ru": "Руски",
        "sk": "Словашки",
        "sl": "Словенски",
        "sq": "Албански",
        "sr": "Сръбски",
        "sv": "Шведски",
        "tr": "Турски",
        "uk": "Украински"
      },
      "select": "Изберете езици"
    },
    "MIME_TYPE": {
      "name": "Формат на файла",
      "options": {
        "text/plain": "Само текст"
      },
      "select": "Изберете файлови формати"
    },
    "moreOptions": "Търсене, за да намерите {0} още {1}.",
    "PROVIDER": {
      "moreName": "агрегатори",
      "name": "Агрегатор",
      "select": "Изберете агрегатори"
    },
    "proxy_dc_format": {
      "name": "Формат",
      "select": "Изберете формати"
    },
    "proxy_dc_type": {
      "name": "Тип | Типове",
      "select": "Изберете типове"
    },
    "proxy_dcterms_issued": {
      "name": "Дата на издаване"
    },
    "proxy_dcterms_medium": {
      "name": "Среден",
      "select": "Изберете медия"
    },
    "REUSABILITY": {
      "name": "Мога ли да използвам това?",
      "options": {
        "open": "Да",
        "permission": "Може би, помолете за разрешение",
        "restricted": "Да, при тези условия",
        "uncategorized": "Без категория"
      },
      "select": "Изберете дали можете да използвате това"
    },
    "TYPE": {
      "name": "Вид медия",
      "options": {
        "3D": "3D",
        "IMAGE": "Изображение",
        "SOUND": "Звук",
        "TEXT": "Текст",
        "VIDEO": "Видео"
      },
      "select": "Изберете видове медии"
    }
  },
  "fieldLabels": {
    "default": {
      "dcContributor": "Сътрудници",
      "dcCoverage": "Място-време",
      "dcCreator": "Създател",
      "dcDate": "Дата",
      "dcDescription": "Описание",
      "dcDuration": "Продължителност",
      "dcFormat": "Формат",
      "dcIdentifier": "Идентификатор",
      "dcLanguage": "Език",
      "dcPublisher": "Издател",
      "dcRelation": "Отношения",
      "dcRights": "Права",
      "dcSource": "Източник",
      "dcSubject": "Тема",
      "dctermsAlternative": "Алтернативно заглавие",
      "dctermsCreated": "Дата на създаване",
      "dctermsExtent": "Степен",
      "dctermsHasPart": "съдържа",
      "dctermsHasVersion": "притежава версия",
      "dctermsIsFormatOf": "е формат на",
      "dctermsIsPartOf": "е част от",
      "dctermsIsReferencedBy": "е посочено от",
      "dctermsIsReplacedBy": "се заменя от",
      "dctermsIsRequiredBy": "изисква се от",
      "dctermsIssued": "Дата на издаване",
      "dctermsMedium": "Среден(а)",
      "dctermsProvenance": "Произход",
      "dctermsReferences": "Препратки",
      "dctermsSpatial": "Места",
      "dctermsTemporal": "Времеви",
      "dctermsTOC": "Таблица на съдържанието",
      "dcTitle": "Заглавие",
      "dcType": "Вид на обекта",
      "edmCountry": "Предоставяне на държава",
      "edmCurrentLocation": "Настоящо местоположение",
      "edmDataProvider": "доставчик на данни",
      "edmHasMet": "отговаря на",
      "edmIncorporates": "включва",
      "edmIntermediateProvider": "Междинен доставчик",
      "edmIsDerivativeOf": "е производно на",
      "edmIsRelatedTo": "Свързано е с",
      "edmIsRepresentationOf": "представлява",
      "edmIsSimilarTo": "наподобява",
      "edmIsSuccessorOf": "е продължение на",
      "edmProvider": "Агрегатор",
      "edmRealizes": "Осъзнава",
      "edmRights": "Права за ползване на медиите в този обект (освен ако не е посочено друго)",
      "edmUgc": "Генерирано от потребителите съдържание",
      "europeanaCollectionName": "Име на колекцията",
      "fulltext": "Пълен текст",
      "keywords": "Ключови думи (предоставени от общността)",
      "timestampCreated": "Публикуван за първи път в Europeana",
      "timestampUpdate": "Последно актуализиран от предоставящата институция",
      "wasPresentAt": "присъства на",
      "what": "Какво",
      "when": "Когато",
      "where": "Къде",
      "who": "Кой",
      "year": "Година"
    },
    "webResource": {
      "about": "Относно RDF",
      "dcDescription": "Описание",
      "ebucoreHasMimeType": "Тип Ebucore MIME",
      "edmRights": "Лиценз за този медиен ресурс",
      "rdfAbout": "Относно RDF"
    }
  },
  "filterResults": "Филтриране на резултати",
  "footer": {
    "customiseWebsiteLanguage": "Персонализиране на езика на уебсайта",
    "disclaimerLine1": "Europeana е инициатива на Европейския съюз, финансирана от Инструмента за свързване на Европа на Европейския съюз и държавите-членки на Европейския съюз. Услугите на Europeana, включително този уебсайт, се управляват от консорциум, ръководен от фондация Europeana по договор за услуга с Европейската комисия.",
    "disclaimerLine2": "Европейската комисия не гарантира точността на информацията и не поема никаква отговорност или отговорност по отношение на информацията на този уебсайт. Нито Европейската комисия, нито каквото и да е лице, действащо от името на Европейската комисия, не носи отговорност или отговорност за точността или използването на информацията на този уебсайт.",
    "findUsElsewhere": "Намерете ни другаде",
    "footer": "Футер",
    "imageDescription": "Финансиран от Европейския съюз",
    "navigation": {
      "about": "За нас",
      "accessibility": "Достъпност",
      "cookies": "Бисквитки",
      "faq": "Често задавани въпроси (FAQ)",
      "help": "Помощ",
      "MoreInfoLabel": "Повече информация",
      "privacy": "Политика за поверителност",
      "provide": "Станете доставчик на данни",
      "seeApiRequests": "Вижте заявките към API на Europeana",
      "subscribe": "Абонирайте се за нашия бюлетин",
      "supportingTechnicalPartners": "Поддържащи технически партньори",
      "terms": "Условия и политики"
    },
    "ourMission": "Нашата мисия",
    "ourMissionQuote": "Europeana подкрепя сектора на културното наследство в неговата дигитална трансформация. Ние създаваме експертни познания, инструменти и политики, така че да спомогнем за дигиталната промяна и да насърчим партньорства, които развиват иновациите."
  },
  "galleries": {
    "description": "Разгледайте нашите галерии",
    "galleries": "Галерия | Галерии",
    "seeAllPublished": "Вижте всички публикувани галерии"
  },
  "header": {
    "clearQuery": "Изчистване на заявките за търсене",
    "closeSidebar": "Затвори менюто",
    "collapseSearchBar": "Свиване на лентата за търсене",
    "entireCollection": "Търсене на {query} в цялата ни колекция",
    "europeanaHome": "Начална страница на Europeana",
    "inCollection": "Търсене на {query} в {collection}",
    "navigation": {
      "about": "За нас",
      "collections": "Колекции",
      "europeanaClassroom": "За учители",
      "help": "Помощ",
      "home": "Начало",
      "shareYourCollections": "Споделете вашите колекции",
      "stories": "Истории"
    },
    "quickSearch": "Бързо търсене",
    "searchFor": "Търсене на {query}",
    "searchForEverything": "Търсете всичко",
    "searchForEverythingInCollection": "Търсете всичко в {collection}",
    "searchForEverythingInEntireCollection": "Търсете всичко в цялата ни колекция",
    "searchForm": "Формуляр за търсене",
    "showSidebar": "Покажи менюто",
    "sideNavigation": "Странична навигация"
  },
  "homeLinkAlt": "Начална страница на Europeana",
  "homePage": {
    "discoverEditorial": "Последни истории",
    "storiesCTA": "Вижте всички истории",
    "subHeadline": "Търсете, запазвайте и споделяйте изкуство, книги, филми и музика от хиляди културни институции",
    "themesTitle": "Разгледайте по тема",
    "title": "Открийте {digital} културно наследство на Европа",
    "titleDigital": "дигиталното"
  },
  "imageSlider": {
    "handle": "Манипулатор на плъзгач"
  },
  "items": {
    "itemCount": "1 обект |{count} обекта",
    "itemOf": "{max} от {count} обекта",
    "recent": "Скорошни обекта",
    "recommended": "Препоръчани обекта",
    "trending": {
      "headline": "Разгледайте днешните популярни артикули"
    },
    "youMightLike": "обекта, които може да ви харесат"
  },
  "klaro": {
    "main": {
      "acceptAll": "Приемам всичко",
      "acceptSelected": "Приемане на избрани",
      "consentModal": {
        "description": "Тук можете да видите и персонализирате услугите, които бихме искали да използваме на този уебсайт. За да научите повече, моля, прочетете нашата <a href='/rights/privacy-policy'> политика за поверителност </a> .",
        "title": "Услуги, които бихме искали да използваме."
      },
      "consentNotice": {
        "description": "здрасти Можем ли да активираме някои допълнителни услуги за анализ и сигурност? Винаги можете да промените или оттеглите съгласието си по-късно.",
        "learnMore": "Позволете ми да избера"
      },
      "decline": "Отказвам",
      "ok": "добре",
      "purposes": {
        "essential": {
          "description": "Тези услуги са от съществено значение за правилното функциониране на този уебсайт. Те включват изглед на резултатите от търсенето и езикови предпочитания, запазват вписаното състояние и поддържат сигурността на вашето посещение. Не можете да ги деактивирате, тъй като в противен случай уебсайтът не би работил правилно.",
          "title": "Основни услуги за сигурност и персонализиране"
        },
        "usage": {
          "description": "Тези услуги събират информацията, за да ни помогнат да разберем по-добре как уебсайтът се използва и къде са болезнените точки, упълномощавайки ни да направим информиран избор, за да подобрим вашето преживяване.",
          "title": "Услуги за улавяне на използването на уебсайтове и обратна връзка"
        }
      },
      "service": {
        "disableAll": {
          "description": "Използвайте този превключвател, за да активирате или деактивирате всички незадължителни услуги.",
          "title": "Активирайте или деактивирайте всички услуги"
        }
      }
    },
    "services": {
      "auth-strategy": {
        "description": "Спомня си стратегията за оторизация, която да се използва за влизане.",
        "title": "Стратегия за утвърждаване"
      },
      "debugSettings": {
        "description": "Помага за отстраняване на грешки в заявки на API",
        "title": "Превключване за отстраняване на грешки"
      },
      "hotjar": {
        "description": "Активира джаджа за анкета, която ви дава възможност да отговорите на нашите анкети за удовлетвореност на посетителите.",
        "title": "Hotjar"
      },
      "i18n": {
        "description": "Запомня предпочитания от вас език на интерфейса за бъдещ достъп.",
        "title": "Код на езика"
      },
      "jira-servicedesk": {
        "description": "Активира приспособлението за обратна връзка, като ви дава възможност да се свържете с нас.",
        "title": "Бюро за услуги Jira"
      },
      "matomo": {
        "description": "Събира анонимни статистически данни за това как посетителите взаимодействат с уебсайта.",
        "title": "Матомо"
      },
      "newFeatureNotification": {
        "description": "Показва известие, когато станат налични нови функции.",
        "title": "Известие за нова функция"
      },
      "searchResultsView": {
        "description": "Запомнете дали предпочитате да виждате резултатите от търсенето, галериите и харесванията си в изглед на списък, мрежа или мозайка.",
        "title": "Резултат от търсенето, галерии и изглед на харесвания (списък/мрежа/мозайка)"
      }
    }
  },
  "landing": {
    "apis": {
      "header": {
        "navigation": {
          "faq": "FAQ",
          "findInspiration": "Намерете вдъхновение"
        }
      }
    },
    "counts": {
      "apiRequests": "Средно месечни заявки за API",
      "dataProviders": "Доставчици на данни",
      "hqData": "Увеличаване на висококачествените данни на година",
      "items": "обекта",
      "networkMembers": "Членове на мрежата",
      "providingInstitutions": "Доставчици на данни",
      "visits": "Посещения на ден"
    },
    "europeanaNumbers": "Europeana.eu в числа"
  },
  "layout": {
    "skipToMain": "Напред към съдържанието на страницата"
  },
  "loading": "Зареждане",
  "loadingResults": "Зареждане на резултати",
  "messages": {
    "copyToClipboardSuccess": "Копирано в клипборда",
    "externalContentError": "Външното съдържание не можа да се зареди",
    "notFound": "Не е намерено"
  },
  "modal": {
    "download": {
      "clickToCopy": "Кликнете върху приписването, за да го копирате",
      "modalIntro": "Ако използвате този обект в мрежата или другаде, не забравяйте да покажете следното приписване до него:",
      "modalTitle": "Кажи Благодаря"
    },
    "downloadFailed": {
      "linkPrompt": "Съветваме ви да кликнете върху бутона „доставчик на данни“ по-долу, за да проверите дали обект може да бъде изтеглен от уебсайта доставчик на данни.",
      "message": "Ако изтеглянето не работи, това може да е, защото е било премахнато от пре доставчик на данни или може да има технически проблем с тяхната услуга.",
      "title": "Изтеглянето не работи"
    },
    "transcribe": {
      "message": "Присъединете се към нас в Europeana Transcribe - онлайн гражданската инициатива за обогатяване на колекциите на Europeana",
      "title": "Транскрибирайте този обект"
    }
  },
  "multilingual": {
    "automated": "Автоматизиран превод",
    "automatedPageTranslations": "Тази страница използва автоматично генерирани преводи от английски.",
    "enrichment": "Обогатяване по партньорски проекти",
    "loginToTranslate": "{login}, за да видите тази обект на други езици",
    "other": "други езици",
    "stopTranslating": "Спрете превода на този обект на {0}.",
    "translateLanguage": "Искате ли да видите този обект в {0} ?",
    "translateMetadata": "Преведете метаданните на този обект.",
    "translateQuotaError": "Услугата за превод временно не е налична. Моля, опитайте отново по-късно."
  },
  "newFeatureNotification": {
    "dismiss": "Отхвърляне",
    "readMore": "Покажи ми",
    "text": "{\"one\":\"\",\"other\":\"\"}"
  },
  "newWindow": "отваря се в нов прозорец",
  "noMoreResults": "Няма повече резултати за вашата заявка за търсене.",
  "noResults": "Няма получени резултати",
  "notificationBanner": {
    "text": "{\"one\":\"\",\"other\":\"\"}"
  },
  "of": "На",
  "organisation": {
    "city": "град",
    "country": "Държава:",
    "englishName": "английско име",
    "nameAcronym": "Акроним на името"
  },
  "pageHasLoaded": "е зареден",
  "pageNumber": "Номер на страницата",
  "pages": {
    "collections": {
      "organisations": {
        "description": "Разгледайте институциите, които споделят обекта на цифровото културно наследство на Europeana.eu.",
        "title": "институции"
      },
      "persons": {
        "title": "Лица"
      },
      "places": {
        "title": "Места"
      },
      "table": {
        "country": "Държава:",
        "items": "обекта",
        "name": "Име",
        "searchPlaceholder": "Търсене в таблицата",
        "showMoreData": "Покажи повече данни за {entity}"
      },
      "times": {
        "title": "Векове"
      },
      "topics": {
        "title": "Рубрика"
      }
    }
  },
  "pagination": {
    "label": "Пагинация"
  },
  "provider": {
    "linkText": "Вижте на уебсайта на доставчик на данни",
    "providedBy": "Този обект се предоставя и поддържа от {provider}",
    "providedByUgc": "Този обект е предоставен на {provider} от потребител"
  },
  "recommendation": {
    "prompts": {
      "accept": "Палец нагоре, за да добавите към галерията",
      "reject": "Палец надолу, ако не ви харесва"
    }
  },
  "record": {
    "actions": {
      "pin": "Закачване на обект към налични същества"
    },
    "allMetaData": "Всички метаданни",
    "copyEmbedLabel": "Вграден код (Щракнете за копиране)",
    "extendedInformation": "Разширена информация",
    "goodToKnow": "Добре е да се знае",
    "hideAll": "Скриване на цялата информация",
    "IIIFViewer": "IIIF зрител",
    "location": "Местоположение",
    "locationOnMap": "Местоположение на картата",
    "mediaPlayer": "Медиен плейър",
    "record": "обект",
    "showAll": "Показване на цялата информация",
    "similarItems": "Подобни обекта",
    "status": {
      "unpublished": "[Непубликувани обект]"
    }
  },
  "related": {
    "categoryTags": {
      "title": "Открийте свързани истории"
    },
    "collections": {
      "name": "Подобни колекции",
      "title": "Открийте сродни колекции"
    },
    "editorial": {
      "title": "Истории, които може да ви харесат"
    },
    "galleries": {
      "name": "Свързани галерии",
      "title": "Открийте свързани галерии"
    },
    "items": {
      "loginForMore": "Влезте, за да видите други свързани обекта",
      "title": "Открийте свързани обекта"
    },
    "themes": {
      "title": "Открийте свързани теми"
    }
  },
  "removeFilter": "Премахване на филтъра {filterLabel}",
  "resourceWikimedia": "Източник от Wikimedia Commons",
  "rights": {
    "tooltip": {
      "open": "{rightsStatementName} означава, че можете да използвате този обект свободно. {readMoreLink}",
      "permission": "{rightsStatementName} означава, че може да можете да използвате този обект, ако поискате разрешение. {readMoreLink}",
      "readMore": "Прочетете повече на {link}",
      "restricted": "{rightsStatementName} означава, че можете да използвате този обект с условия. {readMoreLink}"
    }
  },
  "search": {
    "advanced": {
      "header": {
        "aggregated": "Агрегирани полета",
        "individual": "Индивидуални полета"
      },
      "input": {
        "field": "Поле",
        "modifier": "Модификатор",
        "term": "Термин(и) за търсене"
      },
      "modifiers": {
        "contains": "съдържа",
        "doesNotContain": "не съдържа",
        "exact": "съдържа фразата"
      },
      "placeholder": {
        "field": "Изберете поле",
        "modifier": "Изберете модификатор",
        "term": "Въведете дума(и) за търсене"
      },
      "show": "{showOrHide} разширено търсене",
      "tooltip": {
        "advancedSearch": "Разширеното търсене ви позволява да създавате персонализирани заявки за търсене.",
        "field": "Изберете полето за пълен текст или метаданни, в което да търсите.",
        "fields": {
          "fulltext": "Пълният текст включва транскрипции, затворени надписи, субтитри и текст на документи.",
          "proxy_dc_coverage": "Въведете термин, който се отнася до място или точка/период от време. Например, ‘1995-1996’ или ‘Берлин’ или ‘http://sws.geonames.org/2287781/’.",
          "proxy_dc_date": "Въведете термин, който се отнася до значима дата, свързана с обекта/обектите. Например дата във формата „ГГГГ-ММ-ДД“ или една година, „1919“ или по-широки определения като „Началото на 20-ти век“.",
          "proxy_dc_rights": "Въведете термин, който се отнася до информация за правата или лицензите, свързани с обекта/обектите. Например ‘Copyright © British Library Board’. За филтриране по повторна употреба или конкретно правно изявление, използвайте филтрите ‘Мога ли да използвам това?’ или ‘Rights statement’.",
          "proxy_dcterms_created": "Въведете термин, който се отнася до датата на създаване на обекта/обектите. Например, всяка дата във формат ‘ГГГГ-ММ-ДД’, една година като ‘1919’ или по-общи определения като ‘Началото на 20-ти век’. За други значими дати, търсете в полетата за Дата, Дата на издаване или Година.",
          "proxy_dcterms_hasPart": "Обектът може да има други ресурси включени в него - въведете термин, който идентифицира част от включените ресурси. Ако самият обект е част от друг ресурс, използвайте полето ‘е част от’.",
          "proxy_dcterms_isPartOf": "Този обект може да бъде част от друг свързан ресурс - въведете термин за ресурса, на който този обект може да принадлежи. Ако самият обект съдържа свързани ресурси в него, вместо това използвайте полето ‘съдържа’.",
          "proxy_dcterms_issued": "Въведете термин, който се отнася до датата на издаване или публикуване на обекта/обектите. Например всяка дата във формат ‘ГГГГ-ММ-ДД’, една година като ‘1919’, или по-широки определения като ‘началото на 20-ти век’. За други дати, които могат да бъдат значими, търсете в полетата за Дата, Дата на създаване или Година.",
          "proxy_dcterms_medium": "Въведете термин, който се отнася до материалите, използвани или физическата природа на обекта. Например ‘метал’ или ‘хартия’. За по-широки определения на материали, като ‘скулптура’ или ‘картина’, опитайте полето ‘ВИД МЕДИЯ’.",
          "proxy_dcterms_temporal": "Въведете термин, който се отнася до период или точка във времето, към който се отнасят обект(ите), например изображение, което изобразява град през 1930 г. Въведете например ‘Римска империя’ или ‘Ренесанс’. За конкретни дати търсете в полетата за дата, дата на създаване, дата на издаване или година.",
          "proxy_edm_hasMet": "Въведете термин, който се отнася до личност, място, времеви период или нещо друго, с което обектът/обектите могат да имат тясна връзка. Например ‘Уилям Шекспир’.",
          "YEAR": "Въведете година, свързана с обекта/обектите. Например „1919“."
        },
        "modifier": "Изберете как това поле трябва да промени търсенето.",
        "term": "Въведете термина(ите), който избраното поле съдържа или не съдържа."
      }
    },
    "results": {
      "limitWarning": "Допълнителни резултати не се показват, тъй като се показват само първите 1000 най-подходящи резултата. Ако не сте намерили това, което търсите, моля, помислете за прецизиране на търсенето.",
      "loginToSeeMore": "{login} за да видите повече резултати",
      "loginToSeeMultilingualResults": "Влезте, за да търсите в цялата колекция и да получите резултати, които не са ограничени до езика на вашата дума за търсене.",
      "showingMultilingualResults": "Показване на резултати от цялата колекция и всички езици.",
      "withinCollection": "{count} резултати в рамките на {type} {collection}",
      "withinCollectionWithQuery": "{count} резултати в рамките на {type} {collection} за {query}",
      "withoutQuery": "{count} резултати",
      "withQuery": "{count} резултата за {query}"
    },
    "selectTheme": "Избирането на ТЕМА може да предостави допълнителни опции за филтриране, например темата Вестници включва филтър ДАТА НА ИЗДАВАНЕ.",
    "title": "Търсене"
  },
  "searchFilters": "Филтри за търсене {count}",
  "searchHasLoaded": "{0} върнати резултати",
  "searchPlaceholder": "Търсене в 50+ милиона обекта",
  "searchResults": "Търсене",
  "searchResultsFor": "{0} – търсене",
  "searchSuggestions": "Предложения за търсене",
  "searchTier": {
    "button": {
      "hide": "Скриване на тези обекта",
      "show": "Показване на тези обекта"
    },
    "text": {
      "hide": "Показват се обекта, които не отговарят на нашите критерии за публикуване.",
      "show": "Повече обекта отговарят на вашето търсене, но не отговарят на нашите критерии за публикуване."
    }
  },
  "searchViews": {
    "grid": "Изглед на мрежа",
    "list": "Изглед на списък",
    "mosaic": "Изглед на мозайка"
  },
  "set": {
    "actions": {
      "addTo": "Добави към галерията",
      "addToGallery": "Добавете този обект към галерия.",
      "create": "Създай галерия",
      "createNew": "Създай нова галерия",
      "delete": "Изтриване на галерията",
      "edit": "Редактирай галерията",
      "removeItemFromLikes": "Премахнете този обект от вашите харесвания.",
      "saveItemToLikes": "Запазете този обект във вашите харесвания.",
      "update": "Актуализирай галерията"
    },
    "form": {
      "description": "Описание на галерията",
      "private": "Остави тази галерия лична",
      "privateWarning": "Това действие ще отмени публикацията на галерията.",
      "required": "задължително поле",
      "title": "Име на галерията"
    },
    "labels": {
      "curatedBy": "Куриран от",
      "private": "Лична галерия",
      "published": "Публикувана галерия"
    },
    "notifications": {
      "deleted": "Галерията ви беше изтрита.",
      "itemAdded": "Обектът беше добавен в галерията \"{gallery}\".",
      "itemLiked": "Обектът беше запазен в харесванията ви.",
      "itemRemoved": "Обектът беше премахнат от галерия {gallery}.",
      "itemUnliked": "Обектът беше премахнат от вашите харесвания.",
      "likeLimit": {
        "body": "Съжаляваме, но за момента имате ограничение от 100 обекта, които можете да харесате. Скоро ще премахнем този лимит!",
        "title": "100 харесвания"
      },
      "updated": "Oбект е добавен в галерията.",
      "visibilityChanged": "Предупреждение: зададената видимост вече е променена и в момента е „ {visibility} “."
    },
    "prompts": {
      "delete": "Сигурни ли сте, че искате да изтриете тази галерия? Ако я изтриете, ще изгубите всички обекта, които сте добавили в нея."
    },
    "publication": {
      "criteria": {
        "description": "За да бъде разгледана за публикуване, една галерия трябва да включва заглавие и описание и трябва да съдържа минимум 15 обекта.",
        "title": "Критерии за публикуване"
      },
      "description": "Публикуването на галерия ще я покаже на {galleries}.",
      "failedSubmission": "Заявката е неуспешна. Моля, опитайте отново.",
      "galleries": "Галерия",
      "process": {
        "description": "Когато изпратите галерия за публикуване, екип от издатели на Europeana ще бъде уведомен. Те първо ще го прегледат и може да направят промени, преди да бъде публикувано. Ще получавате известия по имейл, когато галерията бъде прегледана. Ако не бъде публикувано, възможно е да не отговаря на нашите {guidelines}.",
        "guidelines": "редакционни насоки",
        "title": "Как работи процесът"
      },
      "time": {
        "description": "Ние се стремим да прегледаме вашата галерия в рамките на една работна седмица.",
        "title": "Колко време отнема"
      },
      "title": "Изпратете галерия за публикуване",
      "toastButton": "добре",
      "toastMessage": "Тази галерия вече е изпратена за публикуване. Можете да проверите {galleries} , за да видите дали е публикувано."
    },
    "setCount": "{count} галерии",
    "shareTo": {
      "weavex": {
        "tooltip": "WEAVExperience (WEAVEx) е уеб-базиран инструмент за управление на различни типове съдържание (включително 3D), документиране на културно наследство чрез пространства на цифрови общности и куриране на цифрови истории и преживявания."
      }
    }
  },
  "shareWhere": "Къде бихте искали да споделите това?",
  "sideFilters": {
    "noOptions": "Няма налични опции за избор",
    "search": "Търсене"
  },
  "statuses": {
    "liked": "Харесвах",
    "pinned": "Закрепен",
    "required": "Задължително"
  },
  "stories": {
    "filter": {
      "exhibitions": "Изложби",
      "stories": "Истории",
      "viewAll": "Преглед на всички"
    },
    "stories": "История | Истории"
  },
  "storiesPage": {
    "storiesHaveLoaded": "{0} намерени истории"
  },
  "swiper": {
    "paginationBulletLabel": "Група слайдове {page}"
  },
  "themes": {
    "description": "Преглед по тема",
    "themes": "Теми"
  },
  "views": {
    "count": "{count} преглед | {count} прегледи"
  },
  "website": "Уебсайт"
};
