export default {
  "account": {
    "curatedCollections": "Επιλεγμένες Συλλογές",
    "editProfile": "Επεξεργασία προφίλ",
    "likes": "Like",
    "linkAccount": "Ο λογαριασμός μου",
    "linkLogin": "Σύνδεση",
    "linkLoginJoin": "Είσοδος/ Εγγραφή",
    "linkLogout": "Αποσύνδεση",
    "myProfile": "ΤΟ ΠΡΟΦΙΛ ΜΟΥ",
    "notifications": {
      "loggedIn": "Έχετε συνδεθεί τώρα. Καλώς ήλθατε!",
      "loggedOut": "Έχετε αποσυνδεθεί τώρα.",
      "noCollections": {
        "curated": "Δεν έχετε επιλέξει ακόμη καμία συλλογών",
        "private": "Δεν έχετε δημιουργήσει ιδιωτικά γκαλερί.",
        "public": "Δεν έχετε δημιουργήσει δημόσια γκαλερί.",
        "published": "Δεν έχετε δημοσιεύσει καμία γκαλερί ακόμα"
      },
      "noLikedItems": "Δεν έχετε πατήσει like σε κάποιο τεκμήριο."
    },
    "privateCollections": "Δεν έχετε δημιουργήσει ιδιωτικές γκαλερί.",
    "profile": "Τα like και οι γκαλερί μου.",
    "profileSettings": "Ρυθμίσεις προφίλ",
    "publicCollections": "Δημόσιες γκαλερί",
    "publishedCollections": "Δημοσιευμένες Γκαλερί",
    "settings": "Ρυθμίσεις",
    "title": "Ο λογαριασμός μου",
    "tooltip": {
      "EntityBestItemsSet": "Μια επιμελημένη γκαλερί εμφανίζει τα καρφιτσωμένα τεκμήρια σε μια συγκεκριμένη συλλογή",
      "private": "Μια ιδιωτική γκαλερί μπορεί να προβληθεί μόνο από εσάς.",
      "public": "Οποιοσδήποτε έχει τον σύνδεσμο μπορεί να δει μια δημόσια γκαλερί.",
      "published": "Μια δημοσιευμένη γκαλερί μπορεί να προβληθεί από οποιονδήποτε και μπορεί να εμφανίζεται στη σελίδα μας με τις γκαλερί.",
      "remove": "Αφαιρέστε αυτό το τεκμήριο από αυτήν την γκαλερί.",
      "reorder": "Μπορείτε να αναδιατάξετε τα τεκμήρια κάνοντας κλικ σε αυτό το κουμπί και σύροντας το τεκμήριο για να το μετακινήσετε."
    }
  },
  "actions": {
    "accept": "Αποδέχομαι",
    "add": "Προσθέτω",
    "apply": "Ισχύουν",
    "cancel": "Ακύρωση",
    "clear": "Εκκαθάριση",
    "clearFilters": "Καθαρισμός φίλτρων",
    "close": "κλείσιμο",
    "continue": "Συνέχεια",
    "depublish": "Αναδημοσίευση",
    "download": "Μεταφόρτωση",
    "edit": "Επεξεργασία",
    "explore": "Εξερευνήστε",
    "filter": "Φίλτρο",
    "goHome": "Μεταβείτε στην αρχική σελίδα",
    "hide": "Απόκρυψη",
    "learnMore": "Μάθε περισσότερα",
    "like": "Like",
    "login": "Σύνδεση",
    "move": "Μετακινήστε",
    "next": "Επόμενο",
    "pin": "Καρφίτσα",
    "preview": "Προεπισκόπηση",
    "previous": "Προηγούμενος",
    "publish": "Δημοσιεύω",
    "readMore": "Διαβάστε περισσότερα",
    "reject": "Απορρίπτω",
    "remove": "Αφαιρώ",
    "requestDepublication": "Αίτημα αποδημοσίευσης",
    "save": "Αποθήκευση",
    "share": "Κοινοποίηση",
    "shareOn": "Κοινοποίηση στο {social}",
    "show": "Εμφάνιση",
    "showLess": "Εμφάνιση λιγότερων",
    "showMore": "Εμφάνιση περισσότερων",
    "submitForPublication": "Υποβολή για δημοσίευση",
    "submittedForPublication": "Υποβλήθηκε για δημοσίευση",
    "transcribe": "Μεταγραφή",
    "transcribeNow": "Μεταγραφή τώρα",
    "viewAt": "Προβολή στο {link}",
    "viewDocument": "Προβολή εγγράφου"
  },
  "attribution": {
    "country": "Χώρα:",
    "creator": "Δημιουργός:",
    "date": "Ημερομηνία:",
    "institution": "Ίδρυμα:",
    "show": "Εμφάνιση απόδοσης",
    "title": "Τίτλος:"
  },
  "authored": {
    "by": "με",
    "publishedDate": "Δημοσιεύτηκε στις {date}"
  },
  "automatedCardGroup": {
    "gallery": "Τελευταίες γκαλερί",
    "item": "Πρόσφατα τεκμήριο",
    "organisation": "Οργανισμοί",
    "place": "Μέρη",
    "theme": "Κατηγορίες",
    "time": "Αιώνες",
    "topic": "Θέματα",
    "trending": "Δημοφιλή τεκμήρια"
  },
  "blog": {
    "blog": "Blog",
    "posts": "Δημοσίευση στο blog | Δημοσιεύσεις στο blog"
  },
  "cardLabels": {
    "organisation": "Οργάνωση",
    "person": "Πρόσωπο",
    "place": "Θέση",
    "theme": "Θέμα",
    "time": "Αιώνας",
    "topic": "Θέμα"
  },
  "categories": {
    "label": "Εξερευνήστε ιστορίες ανά ετικέτα",
    "noOptions": "Δεν υπάρχουν άλλες ετικέτες για επιλογή",
    "search": "Εξερευνήστε ιστορίες ανά ετικέτα"
  },
  "clearAllFilters": "απαλοιφή όλων των φίλτρων",
  "collections": {
    "actions": {
      "edit": "Επεξεργασία συλλογή",
      "update": "Ενημέρωση συλλογή"
    },
    "fashion": {
      "facets": {
        "CREATOR": {
          "moreName": "σχεδιαστές",
          "name": "Σχεδιαστής",
          "select": "Επιλέξτε σχεδιαστές"
        },
        "proxy_dc_format": {
          "moreName": "τεχνικές",
          "name": "Τεχνική",
          "select": "Επιλέξτε τεχνικές"
        },
        "proxy_dc_type": {
          "moreName": "τύπους τεκμήρια",
          "name": "Τύπος τεκμηρίου",
          "select": "Επιλέξτε τους τύπους τεκμηρίων."
        },
        "proxy_dcterms_medium": {
          "moreName": "υλικά",
          "name": "Υλικό",
          "select": "Επιλέξτε υλικά"
        }
      }
    },
    "form": {
      "description": "Περιγραφή"
    },
    "notifications": {
      "update": "Η συλλογή έχει ενημερωθεί"
    }
  },
  "colourSwatch": "Δείγμα χρώματος",
  "contentfulManual": {
    "footerNavigation": {
      "about": "Σχετικά Europeana",
      "forDevelopers": "Για προγραμματιστές",
      "help": "Βοήθεια",
      "meetUs": "Γνωρίστε την ομάδα",
      "MoreInfoLabel": "Περισσότερες πληροφορίες",
      "provide": "Γίνετε πάροχος δεδομένων",
      "subscribe": "Εγγραφείτε στο ενημερωτικό μας δελτίο",
      "terms": "Όροι χρήσης και πολιτική απορρήτου"
    },
    "headerNavigation": {
      "Collections": "Συλλογές",
      "explore": "Εξερεύνηση",
      "teachers": "Εκπαιδευτικοί"
    }
  },
  "contentYouMightLike": "Περιεχόμενο που μπορεί να σας αρέσει",
  "curatedAutomatically": "Αυτόματη επιμέλεια από την Europeana",
  "dateFilter": {
    "endDate": "Ημερομηνία λήξης",
    "specificDate": "Συγκεκριμένη ημερομηνία",
    "startDate": "Ημερομηνία έναρξης",
    "to": "έως"
  },
  "debug": {
    "apiRequests": {
      "noRequests": "Δεν χρησιμοποιήθηκαν αιτήματα προς Europeana API σε αυτήν τη σελίδα."
    }
  },
  "depiction": "Μια απόδοση του {title}",
  "directions": {
    "left": "Αριστερά",
    "right": "Δεξιά"
  },
  "ds4ch": {
    "broughtBy": "Έφερε σε σας από"
  },
  "edmIsShownAtLinkAlt": "Προβολή στον ιστότοπο του παρόχου",
  "entity": {
    "actions": {
      "cancel": "Ακύρωση",
      "pin": "Καρφιτσώστε το τεκμήριο.",
      "unpin": "Ξεκαρφώστε το τεκμήρια.",
      "viewPinned": "Δείτε τα καρφιτσωμένα τεκμήρια."
    },
    "labels": {
      "entity": "Οντότητα"
    },
    "notifications": {
      "deleted": "Η συλλογή σας διαγράφηκε.",
      "pin": "Αυτό το τεκμήριο θα εμφανίζεται στην κορυφή της συλλογής \"{entity}\". Θα σας ειδοποιήσουμε όταν αυτή η αλλαγή θα είναι ορατή στη συλλογή.",
      "pinLimit": {
        "body": "Προς το παρόν, μπορείτε να καρφιτσώσετε μόνο 24 τεκμήρια στην πρώτη σελίδα. Εάν θέλετε να καρφιτσώσετε αυτό το τεκμήριο, βεβαιωθείτε ότι έχετε ξεκαρφιτσώσει ένα άλλο και στη συνέχεια προσπαθήστε να το καρφιτσώσετε ξανά.",
        "title": "Πάρα πολλά καρφιτσωμένα τεκμήρια"
      },
      "pinned": "Το τεκμήριο έχει καρφιτσωθεί. Θα εμφανιστεί ως το πρώτο στοιχείο στη συλλογή \" {entity} \". Θα σας ειδοποιήσουμε όταν αυτή η αλλαγή θα είναι ορατή στη σελίδα συλλογής.",
      "select": "Επιλέξτε μια σχετική οντότητα για να καρφιτσώσετε/ξεκαρφιτσώσετε το τεκμήριο σε/από αυτήν.",
      "unpin": "Αυτό το τεκμήριο θα σταματήσει να εμφανίζεται στην κορυφή της συλλογής \" {entity} \". Θα σας ειδοποιήσουμε όταν αυτή η αλλαγή θα είναι ορατή στην συλλογή.",
      "unpinned": "Το τεκμήριο καρφιτσώθηκε. Θα σας ειδοποιήσουμε όταν αυτή η αλλαγή θα είναι ορατή στη σελίδα συλλογής."
    }
  },
  "error": "Σφάλμα",
  "errorMessage": {
    "galleryLocked": {
      "description": "Η επεξεργασία είναι προσωρινά απενεργοποιημένη και οι αλλαγές σας δεν έχουν αποθηκευτεί. Παρακαλώ δοκιμάστε ξανά αργότερα.",
      "title": "Ενημέρωση απέτυχε"
    },
    "galleryNotFound": {
      "description": "Αυτή η γκαλερί δεν μπορεί να βρεθεί. Ίσως έχει διαγραφεί.",
      "title": "Η γκαλερί δεν βρέθηκε"
    },
    "galleryUnauthorised": {
      "description": "Αυτό δεν είναι δυνατό, επειδή τα ιδιωτικά γκαλλερί είναι ορατά μόνο στον δημιουργό τους. Εάν γνωρίζετε τον δημιουργό του γκαλερί, ζητήστε του να δημοσιοποιήσει το γκαλερί. Εναλλακτικά, αναφέρετε αυτό το πρόβλημα χρησιμοποιώντας το κουμπί σχολίων.",
      "metaTitle": "Συλλογή μη εξουσιοδοτημένη",
      "title": "Ωχ! {newline} Προσπαθείτε να δείτε την ιδιωτική συλλογή άλλου ατόμου."
    },
    "genericUnknownError": {
      "description": "Συνέβη ένα άγνωστο σφάλμα.",
      "title": "Αγνωστο σφάλμα"
    },
    "IIIFManifestFailure": {
      "description": "Δυστυχώς, τα μέσα που παρέχονται στην Europeana δεν μπορούν να εμφανιστούν αυτήν τη στιγμή. Παρακαλώ δοκιμάστε να κατεβάσετε το τεκμήριο ή να προβάλετε το στοιχείο στον ιστότοπο του φορέα προέλευσης."
    },
    "itemNotFound": {
      "description": "Αυτό μπορεί να οφείλεται στους ακόλουθους λόγους: το τεκμήριο δεν υπάρχει ή καταργήθηκε επειδή δεν πληρούσε τα ποιοτικά μας κριτήρια, ή ενημερώθηκε και αναδημοσιεύτηκε με ένα νέο μοναδικό αναγνωριστικό, οπότε προσπαθήστε να βρείτε ξανά το τεκμήριο.",
      "metaTitle": "Τεκμήριο δεν βρέθηκε",
      "title": "Ωχ, όχι! {newline} Δεν μπορέσαμε να βρούμε αυτό το τεκμήριο."
    },
    "pageNotFound": {
      "metaTitle": "Η σελίδα δε βρέθηκε",
      "title": "Η σελίδα που ψάχνετε δεν υπάρχει."
    },
    "pinningNotFound": {
      "description": "Παρουσιάστηκε σφάλμα κατά την καρφίτσωση/αποκαρφίτσωση του τεκμηρίου. Παρακαλώ δοκιμάστε ξανά ή αναφέρετε το πρόβλημα.",
      "title": "Η επιμελημένη συλλογή δεν βρέθηκε"
    },
    "searchPaginationLimitExceeded": {
      "description": "Είναι δυνατή μόνο η προβολή των πρώτων {limit} αποτελεσμάτων αναζήτησης.",
      "title": "Υπέρβαση του ορίου σελίδας"
    },
    "searchResultsNotFound": {
      "description": "Προσαρμόστε τον όρο αναζήτησης ή επαναφέρετε τα φίλτρα για να προσπαθήσετε ξανά.",
      "title": "Δεν μπορούμε να βρούμε αυτό που ψάχνετε."
    }
  },
  "exhibitions": {
    "chapters": "Κεφάλαια",
    "credits": "Συντελεστές",
    "currentChapter": "Τρέχον κεφάλαιο",
    "description": "Εξερευνήστε τις εκθέσεις",
    "exhibitions": "Έκθεση | Εκθέσεις"
  },
  "facets": {
    "alert": {
      "fulltextHasMoved": {
        "newspaper": "Αν θέλετε να κάνετε αναζήτηση στο κείμενο των εφημερίδων, θα πρέπει να χρησιμοποιήσετε τη σύνθετη αναζήτηση και να επιλέξετε το πεδίο \"πλήρες κείμενο\".",
        "ww1": "Εάν θέλετε να κάνετε αναζήτηση στο κείμενο των εγγράφων του Α' Παγκοσμίου Πολέμου, θα χρειαστεί να χρησιμοποιήσετε τη σύνθετη αναζήτηση και να επιλέξετε το πεδίο \"πλήρες κείμενο\"."
      }
    },
    "button": {
      "morefilters": "Περισσότερα φίλτρα",
      "showAdditional": "{show} πρόσθετα φίλτρα",
      "showAll": "Εμφάνιση όλων {label}",
      "showLess": "Εμφάνιση λιγότερων {label}"
    },
    "collection": {
      "name": "Θέμα",
      "options": {
        "archaeology": "Αρχαιολογία",
        "art": "Τέχνη",
        "fashion": "Μόδα",
        "industrial": "Βιομηχανική κληρονομιά",
        "manuscript": "Χειρόγραφα",
        "map": "Χάρτες και γεωγραφία",
        "migration": "Μετανάστευση",
        "music": "Μουσική",
        "nature": "Φυσική ιστορία",
        "newspaper": "Εφημερίδες",
        "photography": "Φωτογραφία",
        "sport": "Άθλημα",
        "ww1": "Πρώτος Παγκόσμιος Πόλεμος"
      },
      "select": "Επιλέξτε ένα θέμα"
    },
    "COLOURPALETTE": {
      "moreName": "Χρώματα",
      "name": "Χρώμα",
      "options": {
        "#000000": "Μαύρο",
        "#000080": "Ναυτικό μπλε",
        "#00008B": "Σκούρο μπλε",
        "#0000CD": "Μεσαίο μπλε",
        "#0000FF": "Μπλε",
        "#006400": "Σκούρο πράσινο",
        "#008000": "Πράσινο",
        "#008080": "Βάσκας",
        "#008B8B": "Σκούρο κυανό",
        "#00BFFF": "Βαθύ μπλε του ουρανού",
        "#00CED1": "Σκούρο Τυρκουάζ",
        "#00FA9A": "Φωτεινό πράσινο",
        "#00FF00": "Πράσινο",
        "#00FF7F": "Ανοιξιάτικο πράσινο",
        "#00FFFF": "Κυανό",
        "#191970": "Πολύ σκούρο μπλε",
        "#1E90FF": "Σκούρο Σιέλ",
        "#20B2AA": "Ανοιχτό πράσινο της θάλασσας",
        "#228B22": "Σκούρο λάιμ",
        "#2E8B57": "Πράσινο κυπαρισσί",
        "#2F4F4F": "Σκούρο πρασινογκρι",
        "#32CD32": "Λάιμ",
        "#3CB371": "Μεσαίο πράσινο",
        "#40E0D0": "Τυρκουάζ",
        "#4169E1": "Μπλε ρουά",
        "#4682B4": "Ανοιχτό μπλε",
        "#483D8B": "Σκούρο μπλε πλάκα",
        "#48D1CC": "Μεσαίο Τυρκουάζ",
        "#4B0082": "Μπλέ ιώδες",
        "#556B2F": "Σκούρο πράσινο ελίας",
        "#5F9EA0": "Πετρόλ",
        "#6495ED": "Απαλό μπλε",
        "#663399": "Σκούρο βιολετί",
        "#66CDAA": "Mεσαίο γαλαζοπράσινο",
        "#696969": "Σκούρο γκρι",
        "#6A5ACD": "Μεσαίο μπλε βιολετί",
        "#6B8E23": "Πράσινο της ελιάς",
        "#708090": "Γκρίζο μπλε",
        "#778899": "Ανοιχτό γκρίζο μπλε",
        "#7B68EE": "Μεσαίο μπλε",
        "#7CFC00": "Έντονο πράσινο",
        "#7F0000": "Σκούρο κόκκινο",
        "#7F007F": "Μωβ",
        "#7FFF00": "Κιτρινοπράσινο",
        "#7FFFD4": "Άκουαμαρινα",
        "#800000": "Μαρόν",
        "#800080": "Μωβ",
        "#808000": "Ελιά",
        "#808080": "Γκρί",
        "#87CEEB": "Γαλάζιο του ουρανού",
        "#87CEFA": "Ελαφρύ γαλάζιου του ουρανού",
        "#8A2BE2": "Μπλε βιολετί",
        "#8B0000": "Μεσαίο κόκκινο",
        "#8B008B": "Σκούρο Ματζέντα",
        "#8B4513": "Σκούρο καφέ",
        "#8FBC8F": "Πράσινη σκοτεινή θάλασσα",
        "#90EE90": "Ανοιχτό πράσινο",
        "#9370DB": "Μεσαίο Μωβ",
        "#9400D3": "Σκούρο βιολετί",
        "#98FB98": "Απαλό πράσινο",
        "#9932CC": "Έντονο βιολετί",
        "#9ACD32": "Κίτρινο πράσινο",
        "#A020F0": "Μπλέ μαντζέντα",
        "#A0522D": "Sienna",
        "#A52A2A": "Καφέ",
        "#A9A9A9": "Σκούρο γκρι",
        "#ADD8E6": "Γαλάζιο",
        "#ADFF2F": "Πράσινο κίτρινο",
        "#AFEEEE": "Απαλό τυρκουάζ",
        "#B03060": "Μπορντό",
        "#B0C4DE": "Light Steel Blue",
        "#B0E0E6": "Κυανό παστέλ",
        "#B22222": "Βαθύ κόκκινο",
        "#B8860B": "Σκούρο χρυσό",
        "#BA55D3": "Μεσαίο βιολετί",
        "#BC8F8F": "Ρόζ Μπράουν",
        "#BDB76B": "Σκούρο Χακί",
        "#BEBEBE": "Γκρί",
        "#C0C0C0": "Ασημί",
        "#C71585": "Έντονο ροζ",
        "#CD5C5C": "Μεσαίο κόκκινο",
        "#CD853F": "Μεσαίο πορτοκαλί",
        "#D2691E": "Βαθύ πορτοκαλί",
        "#D2B48C": "Ταμπά",
        "#D3D3D3": "Ανοιχτό γκρι",
        "#D8BFD8": "Ανοιχτό μωβ",
        "#DA70D6": "Απαλή μανζέντα",
        "#DAA520": "Χρυσό",
        "#DB7093": "Απαλό ροζ",
        "#DC143C": "Βυσσινί",
        "#DCDCDC": "Πολύ ανοιχτό γκρι",
        "#DDA0DD": "Δαμασκηνί",
        "#DEB887": "Ανοιχτό καφέ",
        "#E0FFFF": "Ελαφρύ κυανό",
        "#E6E6FA": "Λεβάντα",
        "#E9967A": "Σκούρο σομόν",
        "#EE82EE": "Βιολετί",
        "#EEE8AA": "Απαλό χρυσό",
        "#F08080": "Ανοιχτό κοραλί",
        "#F0E68C": "Χακί",
        "#F0F8FF": "Απαλό γαλάζιο",
        "#F0FFF0": "Μελί",
        "#F0FFFF": "Απαλό κυανό",
        "#F4A460": "Καφέ της άμμου",
        "#F5DEB3": "Απαλό μπεζ",
        "#F5F5DC": "Μπεζ",
        "#F5F5F5": "Πολύ απαλό γκρί",
        "#F5FFFA": "Απαλή μέντα",
        "#F8F8FF": "Πολύ απαλό μπλε",
        "#FA8072": "Σομόν",
        "#FAEBD7": "Λευκή αντίκα",
        "#FAF0E6": "Αχνό πορτοκαλί",
        "#FAFAD2": "Ανοιχτό κίτρινο",
        "#FDF5E6": "Πολύ αχνό πορτοκαλί",
        "#FF0000": "Κόκκινο",
        "#FF00FF": "Φουξία",
        "#FF1493": "Βαθύ ροζ",
        "#FF4500": "Πορτοκαλοκόκκινο",
        "#FF6347": "Ελαφρύ κόκκινο",
        "#FF69B4": "Φωτεινό ροζ",
        "#FF7F50": "Κοραλί",
        "#FF8C00": "Σκούρο πορτοκαλί",
        "#FFA07A": "Ανοιχτό σομόν",
        "#FFA500": "Πορτοκαλί",
        "#FFB6C1": "Ανοιχτό ροζ",
        "#FFC0CB": "Ροζ",
        "#FFD700": "Σκούρο κίτρινο",
        "#FFDAB9": "Peach Puff",
        "#FFDEAD": "Ανοιχτό καφέ",
        "#FFE4B5": "Πολύ ανοιχτό καφέ",
        "#FFE4C4": "Απαλό μανταρινί",
        "#FFE4E1": "Πολύ αχνό κόκκινο",
        "#FFEBCD": "Λευκό του αμυγδάλου",
        "#FFEFD5": "Απαλό πορτοκαλί",
        "#FFF0F5": "Απαλή λεβάντα",
        "#FFF5EE": "Πολύ αχνό πορτοκαλί",
        "#FFF8DC": "Ανοιχτό κίτρινο",
        "#FFFACD": "Λεμονί",
        "#FFFAF0": "Κρεμ απαλό",
        "#FFFAFA": "Πολύ αχνό ροζ",
        "#FFFF00": "Κίτρινο",
        "#FFFFE0": "Ανοιχτό κίτρινο",
        "#FFFFF0": "Ιβουάρ",
        "#FFFFFF": "Λευκό"
      },
      "select": "Επιλέξτε χρώματα"
    },
    "contentTier": {
      "name": "Ποιότητα τεκμήριο",
      "options": {
        "*": "Περιλαμβάνει τεκμήρια που δεν πληρούν τα κριτήρια δημοσίευσής μας.",
        "0": "Δεν πληροί τα κριτήρια δημοσίευσης",
        "1": "Χαμηλή ποιότητα",
        "2": "Μέτρια ποιότητα",
        "3": "Υψηλής ποιότητας & επαναχρησιμοποιήσιμο με όρους",
        "4": "Υψηλής ποιότητας & ελεύθερα επαναχρησιμοποιήσιμο"
      },
      "select": "Επιλέξτε τις ιδιότητες του τεκμηρίου."
    },
    "COUNTRY": {
      "name": "Χώρα",
      "options": {
        "Albania": "Αλβανία",
        "Austria": "Αυστρία",
        "Belarus": "Λευκορωσία",
        "Belgium": "Βέλγιο",
        "Bosnia and Herzegovina": "Βοσνία-Ερζεγοβίνη",
        "Bulgaria": "Βουλγαρία",
        "Croatia": "Κροατία",
        "Cyprus": "Κύπρος",
        "Czech Republic": "Τσεχική Δημοκρατία",
        "Denmark": "Δανία",
        "Estonia": "Εσθονία",
        "Europe": "Ευρώπη",
        "Finland": "Φινλανδία",
        "France": "Γαλλία",
        "Georgia": "Γεωργία",
        "Germany": "Γερμανία",
        "Greece": "Ελλάδα",
        "Holy See (Vatican City State)": "Αγία Έδρα (Κράτος της Πόλης του Βατικανού)",
        "Hungary": "Ουγγαρία",
        "Iceland": "Ισλανδία",
        "Ireland": "Ιρλανδία",
        "Israel": "Ισραήλ",
        "Italy": "Ιταλία",
        "Latvia": "Λετονία",
        "Lithuania": "Λιθουανία",
        "Luxembourg": "Λουξεμβούργο",
        "Macedonia": "Μακεδόνια",
        "Malta": "Μάλτα",
        "Moldova": "Μολδαβία",
        "Montenegro": "Μαυροβούνιο",
        "Netherlands": "Ολλανδία",
        "Norway": "Νορβηγία",
        "Poland": "Πολωνία",
        "Portugal": "Πορτογαλία",
        "Romania": "Ρουμανία",
        "Russia": "Ρωσία",
        "Serbia": "Σερβία",
        "Slovakia": "Σλοβακία",
        "Slovenia": "Σλοβενία",
        "Spain": "Ισπανία",
        "Sweden": "Σουηδία",
        "Switzerland": "Ελβετία",
        "Turkey": "Τουρκία",
        "Ukraine": "Ουκρανία",
        "United Kingdom": "Ηνωμένο Βασίλειο",
        "United States of America": "Ηνωμένες Πολιτείες της Αμερικής"
      },
      "select": "Επιλέξτε χώρες παροχής"
    },
    "CREATOR": {
      "moreName": "δημιουργοί",
      "name": "Δημιουργός",
      "select": "Επιλέξτε δημιουργούς"
    },
    "DATA_PROVIDER": {
      "moreName": "φορείς προέλευσης",
      "name": "Φορέας προέλευσης",
      "select": "Επιλέξτε φορείς προέλευσης"
    },
    "IMAGE_ASPECTRATIO": {
      "name": "Προσανατολισμός εικόνας",
      "options": {
        "landscape": "Οριζόντιος",
        "portrait": "Κάθετος"
      },
      "select": "Επιλέξτε προσανατολισμούς εικόνας"
    },
    "IMAGE_SIZE": {
      "name": "Μέγεθος εικόνας",
      "options": {
        "extra_large": "Πολύ μεγάλο 4 MP+ (π.χ. 2688 x 1520 px)",
        "large": "Μεγάλο 1-4 MP (π.χ. 1920 x 1080 px)",
        "medium": "Μεσαίο 0,5-1 MP (π.χ. 850 x 850 px)",
        "small": "Μικρό < 0,5 MP (π.χ. 650 x 600 px)"
      },
      "select": "Επιλέξτε μεγέθη εικόνας"
    },
    "LANGUAGE": {
      "name": "Γλώσσα",
      "options": {
        "ar": "Αραβικά",
        "bg": "Βουλγαρική",
        "bs": "Βοσνιακή",
        "ca": "Καταλανικά",
        "cs": "Τσεχική",
        "cy": "Ουαλικά",
        "da": "Δανικά",
        "de": "Γερμανικά",
        "el": "Ελληνική",
        "en": "Αγγλικά",
        "es": "Ισπανικά",
        "et": "Εσθονικά",
        "eu": "Βασκικά",
        "fi": "Φινλανδική",
        "fr": "Γαλλικά",
        "ga": "Ιρλανδική",
        "gd": "Κελτικά",
        "he": "Εβραϊκά",
        "hr": "Κροατικά",
        "hu": "Ουγγρικό",
        "is": "Ισλανδική",
        "it": "Ιταλικά",
        "lt": "Λιθουανικά",
        "lv": "Λετονία",
        "mk": "Μακεδονικό",
        "mt": "Μαλτέζικα",
        "mul": "Πολλαπλές γλώσσες",
        "nl": "Ολλανδικά",
        "no": "Νορβηγικό",
        "pl": "Πολωνικά",
        "pt": "Πορτογαλικά",
        "ro": "Ρουμανικά",
        "ru": "Ρωσική",
        "sk": "Σλοβακική",
        "sl": "Σλοβενική",
        "sq": "Αλβανικά",
        "sr": "Σέρβικα",
        "sv": "Σουηδικά",
        "tr": "Τουρκικά",
        "uk": "Ουκρανικό"
      },
      "select": "Επιλέξτε γλώσσες"
    },
    "MIME_TYPE": {
      "name": "Μορφή αρχείου",
      "options": {
        "text/plain": "Απλό κείμενο"
      },
      "select": "Επιλέξτε μορφές αρχείων"
    },
    "moreOptions": "Αναζητήστε για να βρείτε {0} περισσότερα {1}.",
    "PROVIDER": {
      "moreName": "συσσωρευτές",
      "name": "Συσσωρευτής",
      "select": "Επιλέξτε συσσωρευτές"
    },
    "proxy_dc_format": {
      "name": "Μορφή",
      "select": "Επιλέξτε μορφές"
    },
    "proxy_dc_type": {
      "name": "Τύπος | τύπους",
      "select": "Επιλέξτε τύπους"
    },
    "proxy_dcterms_issued": {
      "name": "Ημερομηνία έκδοσης"
    },
    "proxy_dcterms_medium": {
      "name": "Μεσαίο",
      "select": "Επιλέξτε μέσο διάθεσης"
    },
    "REUSABILITY": {
      "name": "Μπορώ να χρησιμοποιήσω αυτό;",
      "options": {
        "open": "Ναι",
        "permission": "Ίσως, ζητήστε άδεια",
        "restricted": "Ναι, υπό όρους",
        "uncategorized": "Χωρίς κατηγορία"
      },
      "select": "Επιλέξτε αν μπορείτε να το χρησιμοποιήσετε"
    },
    "TYPE": {
      "name": "Τύπος μέσων",
      "options": {
        "3D": "3D",
        "IMAGE": "Εικόνα",
        "SOUND": "Ήχος",
        "TEXT": "Κείμενο",
        "VIDEO": "Βίντεο"
      },
      "select": "Επιλέξτε τύπους μέσων"
    }
  },
  "fieldLabels": {
    "default": {
      "dcContributor": "Συντελεστές",
      "dcCoverage": "Μέρος-Ώρα",
      "dcCreator": "Δημιουργός",
      "dcDate": "Ημερομηνία",
      "dcDescription": "Περιγραφή",
      "dcDuration": "Διάρκεια",
      "dcFormat": "Μορφή",
      "dcIdentifier": "Αναγνωριστικό",
      "dcLanguage": "Γλώσσα",
      "dcPublisher": "Εκδότης",
      "dcRelation": "Σχέσεις",
      "dcRights": "Δικαιώματα",
      "dcSource": "Πηγή",
      "dcSubject": "Θέμα",
      "dctermsAlternative": "Εναλλακτικός τίτλος",
      "dctermsCreated": "Ημερομηνία δημιουργίας",
      "dctermsExtent": "Έκταση",
      "dctermsHasPart": "Αποτελείται από",
      "dctermsHasVersion": "Έχει έκδοση",
      "dctermsIsFormatOf": "Είναι μορφή του",
      "dctermsIsPartOf": "Είναι μέρος του",
      "dctermsIsReferencedBy": "Αναφέρεται από",
      "dctermsIsReplacedBy": "Αντικαθίσταται από",
      "dctermsIsRequiredBy": "Απαιτείται από",
      "dctermsIssued": "Ημερομηνία έκδοσης",
      "dctermsMedium": "Μέσο",
      "dctermsProvenance": "Προέλευση",
      "dctermsReferences": "Αναφορές",
      "dctermsSpatial": "Μέρη",
      "dctermsTemporal": "Χρονική περίοδος",
      "dctermsTOC": "Πίνακας περιεχομένων",
      "dcTitle": "Τίτλος",
      "dcType": "Τύπος τεκμήριο",
      "edmCountry": "Χώρα",
      "edmCurrentLocation": "Τρέχουσα τοποθεσία",
      "edmDataProvider": "Φορέας προέλευσης",
      "edmHasMet": "Έχει συναντήσει",
      "edmIncorporates": "Ενσωματώνει",
      "edmIntermediateProvider": "Ενδιάμεσος πάροχος",
      "edmIsDerivativeOf": "Είναι παράγωγο του",
      "edmIsRelatedTo": "Σχετίζεται με",
      "edmIsRepresentationOf": "Είναι αναπαράσταση του",
      "edmIsSimilarTo": "Είναι παρόμοιο με",
      "edmIsSuccessorOf": "Είναι διάδοχος του",
      "edmProvider": "Συσσωρευτής",
      "edmRealizes": "Πραγματοποιεί",
      "edmRights": "Δικαιώματα δικαιωμάτων για τα μέσα σε αυτό το τεκμήριο (εκτός αν ορίζεται διαφορετικά).",
      "edmUgc": "Περιεχόμενο δημιουργημένο από το χρήστη",
      "europeanaCollectionName": "Όνομα συλλογής",
      "fulltext": "Πλήρες κείμενο",
      "keywords": "Λέξεις-κλειδιά (παρέχονται από την κοινότητα)",
      "timestampCreated": "Πρώτη φορά δημοσιεύτηκε στην Europeana",
      "timestampUpdate": "Τελευταία ενημέρωση από τον φορέα προέλευσης",
      "wasPresentAt": "Ήταν παρών/ούσα στο",
      "what": "Τι",
      "when": "Όταν",
      "where": "Πού",
      "who": "Ποιος",
      "year": "Έτος"
    },
    "webResource": {
      "about": "RDF σχετικά με",
      "dcDescription": "Περιγραφή",
      "ebucoreHasMimeType": "Τύπος Ebucore MIME",
      "edmRights": "Δικαιώματα χρήσης για αυτό το πολυμέσο",
      "rdfAbout": "RDF Σχετικά με"
    }
  },
  "filterResults": "Αποτελέσματα φίλτρου",
  "footer": {
    "customiseWebsiteLanguage": "Προσαρμογή γλώσσας ιστότοπου",
    "disclaimerLine1": "Η Europeana είναι μια πρωτοβουλία της Ευρωπαϊκής Ένωσης, που χρηματοδοτείται από τη Διευκόλυνση «Συνδέοντας την Ευρώπη» και τα κράτη μέλη της Ευρωπαϊκής Ένωσης. Οι υπηρεσίες Europeana, συμπεριλαμβανομένου αυτού του ιστότοπου, λειτουργούν από μια κοινοπραξία υπό την ηγεσία του Ιδρύματος Europeana βάσει σύμβασης παροχής υπηρεσιών με την Ευρωπαϊκή Επιτροπή.",
    "disclaimerLine2": "Η Ευρωπαϊκή Επιτροπή δεν εγγυάται την ακρίβεια των πληροφοριών και δεν αποδέχεται καμία υπαιτιότητα ή ευθύνη όσον αφορά τις πληροφορίες σε αυτόν τον ιστότοπο. Ούτε η Ευρωπαϊκή Επιτροπή, ούτε οποιοδήποτε πρόσωπο που ενεργεί για λογαριασμό της Ευρωπαϊκής Επιτροπής, είναι υπαίτιο ή υπεύθυνο για την ακρίβεια ή τη χρήση των πληροφοριών σε αυτόν τον ιστότοπο.",
    "findUsElsewhere": "Βρείτε μας αλλού",
    "footer": "Υποσέλιδο",
    "imageDescription": "Χρηματοδοτείται από την Ευρωπαϊκή Ένωση",
    "navigation": {
      "about": "Σχετικά",
      "accessibility": "Προσβασιμότητα",
      "cookies": "Cookies",
      "faq": "Συχνές Ερωτήσεις (FAQ)",
      "help": "Βοήθεια",
      "MoreInfoLabel": "Περισσότερες πληροφορίες",
      "privacy": "Πολιτική απορρήτου",
      "provide": "Γίνετε φορέας προέλευσης",
      "seeApiRequests": "Δείτε αιτήματα προς Europeana API",
      "subscribe": "Εγγραφείτε στο ενημερωτικό μας δελτίο",
      "terms": "Όροι & Πολιτικές"
    },
    "ourMission": "Η αποστολή μας",
    "ourMissionQuote": "Η Europeana συνδράμει στην ψηφιοποίηση του τομέα της πολιτιστικής κληρονομιάς. Αναπτύσσουμε τεχνογνωσία, εργαλεία και πολιτικές για τον ενστερνισμό της ψηφιακής αλλαγής και την ενθάρρυνση συνεργασιών που προωθούν την καινοτομία."
  },
  "galleries": {
    "description": "Εξερευνήστε τα γκαλερί μας.",
    "galleries": "Γκαλερί | Γκαλλερί",
    "seeAllPublished": "Δείτε όλες τις δημοσιευμένες γκαλερί"
  },
  "header": {
    "clearQuery": "Διαγραφή ιστορικού αναζήτησης",
    "closeSidebar": "Κλείσιμο μενού",
    "collapseSearchBar": "Σύμπτυξη γραμμής αναζήτησης",
    "entireCollection": "Αναζητήστε τον όρο {query} σε όλη τη συλλογή",
    "europeanaHome": "Αρχική σελίδα της Europeana",
    "inCollection": "Αναζητήστε τον όρο {query} στη συλλογή {collection}",
    "navigation": {
      "about": "Σχετικά",
      "collections": "Συλλογές",
      "europeanaClassroom": "Για εκπαιδευτικούς",
      "help": "Βοήθεια",
      "home": "Αρχική",
      "shareYourData": "Μοιραστείτε τα δεδομένα σας",
      "stories": "Ιστορίες"
    },
    "quickSearch": "Γρήγορη αναζήτηση",
    "searchFor": "Αναζήτηση του όρου {query}",
    "searchForEverything": "Αναζητήστε τα πάντα",
    "searchForEverythingInCollection": "Αναζητήστε τα πάντα στη συλλογή {collection}",
    "searchForEverythingInEntireCollection": "Αναζητήστε τα πάντα σε ολόκληρη τη συλλογή μας",
    "searchForm": "Φόρμα αναζήτησης",
    "showSidebar": "Εμφάνιση μενού",
    "sideNavigation": "Πλευρική πλοήγηση"
  },
  "homeLinkAlt": "Αρχική σελίδα της Europeana",
  "homePage": {
    "discoverEditorial": "Τελευταίες ιστορίες",
    "storiesCTA": "Δείτε όλες τις ιστορίες",
    "subHeadline": "Αναζητήστε, αποθηκεύστε και διαμοιραστείτε τέχνη, βιβλία, φιλμ και μουσική από χιλιάδες πολιτιστικούς φορείς",
    "themesCTA": "Δείτε όλα τα κατηγορίες.",
    "themesTitle": "Εξερεύνηση ανά κατηγορίες.",
    "title": "Ανακαλύψτε την {digital} πολιτιστική κληρονομιά της Ευρώπης",
    "titleDigital": "ψηφιακή"
  },
  "imageSlider": {
    "handle": "Ρυθμιστικό"
  },
  "items": {
    "itemCount": "1 τεκμήριο | {count} τεκμήρια",
    "itemOf": "{max} από {count} τεκμήρια",
    "recent": "Πρόσφατα αντικείμενα",
    "recommended": "Προτεινόμενα τεκμήρια",
    "youMightLike": "Τεκμήρια που μπορεί να σας αρέσουν"
  },
  "klaro": {
    "main": {
      "acceptAll": "Αποδοχή όλων",
      "acceptSelected": "Αποδοχή επιλεγμένων",
      "consentModal": {
        "description": "Εδώ μπορείτε να δείτε και να προσαρμόσετε τις υπηρεσίες που θα θέλαμε να χρησιμοποιήσουμε σε αυτόν τον ιστότοπο. Για να μάθετε περισσότερα, διαβάστε την <a href='/rights/privacy-policy'> πολιτική απορρήτου μας </a>.",
        "title": "Υπηρεσίες που θα θέλαμε να χρησιμοποιήσουμε."
      },
      "consentNotice": {
        "description": "Γεια! Θα μπορούσαμε να ενεργοποιήσουμε κάποιες πρόσθετες υπηρεσίες για αναλυτικά στοιχεία και ασφάλεια; Μπορείτε πάντα να αλλάξετε ή να αποσύρετε τη συγκατάθεσή σας αργότερα.",
        "learnMore": "Άσε με να διαλέξω"
      },
      "decline": "ΑΡΝΟΥΜΑΙ",
      "ok": "ΕΝΤΑΞΕΙ",
      "purposes": {
        "essential": {
          "description": "Αυτές οι υπηρεσίες είναι απαραίτητες για τη σωστή λειτουργία αυτού του ιστότοπου. Περιλαμβάνουν την προβολή αποτελεσμάτων αναζήτησης και τις προτιμήσεις γλώσσας, διατηρούν την κατάσταση σύνδεσης και διατηρούν την επίσκεψή σας ασφαλή. Δεν μπορείτε να τα απενεργοποιήσετε καθώς ο ιστότοπος δεν θα λειτουργούσε σωστά διαφορετικά.",
          "title": "Βασικές υπηρεσίες για ασφάλεια και προσαρμογή"
        },
        "usage": {
          "description": "Αυτές οι υπηρεσίες συλλέγουν τις πληροφορίες για να μας βοηθήσουν να κατανοήσουμε καλύτερα πώς χρησιμοποιείται ο ιστότοπος και πού βρίσκονται τα σημεία που προκαλούν προβλήματα, δίνοντάς μας τη δυνατότητα να κάνουμε τεκμηριωμένες επιλογές για να βελτιώσουμε την εμπειρία σας.",
          "title": "Υπηρεσίες για την καταγραφή της χρήσης του ιστότοπου και της ανατροφοδότησης"
        }
      },
      "service": {
        "disableAll": {
          "description": "Χρησιμοποιήστε αυτόν τον διακόπτη για να ενεργοποιήσετε ή να απενεργοποιήσετε όλες τις προαιρετικές υπηρεσίες.",
          "title": "Ενεργοποιήστε ή απενεργοποιήστε όλες τις υπηρεσίες"
        }
      }
    },
    "services": {
      "auth-strategy": {
        "description": "Θυμάται τη στρατηγική εξουσιοδότησης που πρέπει να χρησιμοποιήσετε για να συνδεθείτε.",
        "title": "Στρατηγική Auth"
      },
      "debugSettings": {
        "description": "Βοηθά στην αποσφαλμάτωση αιτημάτων API",
        "title": "Εναλλαγή εντοπισμού σφαλμάτων"
      },
      "hotjar": {
        "description": "Ενεργοποιεί ένα widget έρευνας, δίνοντάς σας τη δυνατότητα να απαντήσετε στις έρευνες ικανοποίησης των επισκεπτών μας.",
        "title": "Hotjar"
      },
      "i18n": {
        "description": "Θυμάται τη γλώσσα διασύνδεσης που προτιμάτε για μελλοντική πρόσβαση.",
        "title": "Κωδικός γλώσσας"
      },
      "jira-servicedesk": {
        "description": "Ενεργοποιεί ένα widget έρευνας, δίνοντάς σας τη δυνατότητα να απαντήσετε στις έρευνες ικανοποίησης των επισκεπτών μας.",
        "title": "Γραφείο εξυπηρέτησης Jira"
      },
      "matomo": {
        "description": "Συλλέγει ανώνυμα στατιστικά στοιχεία σχετικά με τον τρόπο αλληλεπίδρασης των επισκεπτών με τον ιστότοπο.",
        "title": "Matomo"
      },
      "newFeatureNotification": {
        "description": "Εμφανίζει μια ειδοποίηση όταν γίνονται διαθέσιμες νέες λειτουργίες.",
        "title": "Ειδοποίηση νέας λειτουργίας"
      },
      "searchResultsView": {
        "description": "Θυμάται αν προτιμάτε να βλέπετε τα αποτελέσματα αναζήτησης σε προβολή λίστας ή πλέγματος.",
        "title": "Προβολή αποτελεσμάτων αναζήτησης (λίστα / πλέγμα)"
      }
    }
  },
  "landing": {
    "apis": {
      "header": {
        "navigation": {
          "faq": "FAQ",
          "findInspiration": "Βρείτε έμπνευση"
        }
      }
    },
    "counts": {
      "apiRequests": "Μηνιαία αιτήματα API, κατά μέσο όρο",
      "dataProviders": "Πάροχοι δεδομένων",
      "hqData": "Αύξηση σε υψηλής ποιότητας δεδομένα ανά έτος",
      "items": "Τεκμήρια",
      "networkMembers": "Μέλη του δικτύου",
      "providingInstitutions": "Φορείς προέλευσης",
      "visits": "Επισκέψεις ανά ημέρα"
    },
    "europeanaNumbers": "Europeana.eu σε αριθμούς"
  },
  "layout": {
    "skipToMain": "Μετάβαση στο περιεχόμενο της σελίδας"
  },
  "loading": "Φόρτωση",
  "loadingResults": "Φόρτωση αποτελεσμάτων",
  "messages": {
    "copyToClipboardSuccess": "Αντιγράφηκε στο πρόχειρο",
    "externalContentError": "Η φόρτωση του εξωτερικού συνδέσμου απέτυχε",
    "notFound": "Δεν βρέθηκε"
  },
  "modal": {
    "download": {
      "clickToCopy": "Κάντε κλικ στην αναφορά για να την αντιγράψετε",
      "modalIntro": "Εάν χρησιμοποιήσετε αυτό το τεκμήριο στο διαδίκτυο ή αλλού, μην ξεχάσετε να εμφανίσετε την παρακάτω αναφορά δίπλα του:",
      "modalTitle": "Πες ευχαριστώ"
    },
    "downloadFailed": {
      "linkPrompt": "Σας συμβουλεύουμε να κάνετε κλικ στο κουμπί \"Φορέας προέλευσης\" παρακάτω για να ελέγξετε εάν μπορεί να γίνει λήψη του τεκμηρίου από τον ιστότοπο του φορέας προέλευσης.",
      "message": "Εάν η λήψη δε λειτουργεί, μπορεί να οφείλεται στο γεγονός ότι έχει αφαιρεθεί από τον φορέα προέλευσης ή ενδέχεται να υπάρχει τεχνικό πρόβλημα με την υπηρεσία τους.",
      "title": "Η λήψη δε λειτουργεί"
    },
    "transcribe": {
      "message": "Ελάτε μαζί μας στην Europeana Transcribe, την διαδικτυακή πρωτοβουλία πολιτών για τον εμπλουτισμό των συλλογών της Europeana.",
      "title": "Μεταγραφή αυτού του τεκμηρίου."
    }
  },
  "multilingual": {
    "automated": "Αυτοματοποιημένη μετάφραση",
    "automatedPageTranslations": "Αυτή η σελίδα χρησιμοποιεί μεταφράσεις που δημιουργούνται αυτόματα από τα αγγλικά.",
    "enrichment": "Εμπλουτισμός με έργα συνεργατών",
    "loginToTranslate": "{login} για να δείτε αυτό το τεκμήριο σε άλλες γλώσσες",
    "other": "άλλες γλώσσες",
    "stopTranslating": "Διακοπή μετάφρασης αυτού του τεκμηρίου σε {0}.",
    "translateLanguage": "Θα θέλατε να δείτε αυτό το τεκμήριο στα {0};",
    "translateMetadata": "Μεταφράστε τα μεταδεδομένα αυτού του τεκμηρίου.",
    "translateQuotaError": "Η υπηρεσία μετάφρασης δεν είναι προσωρινά διαθέσιμη. Παρακαλώ προσπαθήστε ξανά αργότερα."
  },
  "newFeatureNotification": {
    "dismiss": "Κλείσιμο",
    "readMore": "Δείξε μου",
    "text": {
      "trendingItems": "Ανακαλύψτε ποια τεκμήρια τραβούν την προσοχή των ανθρώπων και αποκτούν δημοτικότητα σε πραγματικό χρόνο. Εκμεταλλευτείτε την ευκαιρία να παραμείνετε μπροστά από την καμπύλη - δείτε τι βλέπουν, τι αρέσει, επιμελείτε και επαναχρησιμοποιούν περισσότερο οι άνθρωποι αυτήν τη στιγμή."
    }
  },
  "newWindow": "ανοίγει σε νέο παράθυρο",
  "noMoreResults": "Δεν υπάρχουν άλλα αποτελέσματα για την αναζήτησή σας",
  "noResults": "Δεν βρέθηκαν αποτελέσματα",
  "notificationBanner": {
    "text": "{\"one\":\"\",\"other\":\"\"}"
  },
  "of": "Του",
  "organisation": {
    "city": "Πόλη",
    "country": "Χώρα",
    "englishName": "Αγγλικό όνομα",
    "nameAcronym": "Ακρωνύμιο ονόματος"
  },
  "pageHasLoaded": "έχει φορτωθεί",
  "pageNumber": "Αριθμός σελίδας",
  "pages": {
    "collections": {
      "organisations": {
        "description": "Εξερευνήστε τους θεσμούς που μοιράζονται ψηφιακά τεκμήρια πολιτιστικής κληρονομιάς στο Europeana.eu.",
        "title": "Ιδρύματα"
      },
      "persons": {
        "title": "Άτομα"
      },
      "places": {
        "title": "Μέρη"
      },
      "table": {
        "country": "Χώρα",
        "items": "Τεκμήρια",
        "name": "Ονομα",
        "searchPlaceholder": "Αναζήτηση εντός του πίνακα",
        "showMoreData": "Εμφάνιση περισσότερων δεδομένων για {entity}"
      },
      "times": {
        "title": "Αιώνες"
      },
      "topics": {
        "title": "Θέματα"
      }
    }
  },
  "pagination": {
    "label": "Σελιδοποίηση"
  },
  "provider": {
    "linkText": "Προβολή στον ιστότοπο του φορέα προέλευσης",
    "providedBy": "Αυτό το τεκμήριο παρέχεται και διατηρείται από τον {provider}.",
    "providedByUgc": "Αυτό το τεκμήριο συνεισφέρθηκε στον {provider} από ένα μέλος του κοινού"
  },
  "recommendation": {
    "prompts": {
      "accept": "Αντίχειρας προς τα επάνω για να προσθέσετε στη συλλογή",
      "reject": "Αντίχειρας κάτω αν το αντιπαθείς"
    }
  },
  "record": {
    "actions": {
      "pin": "Καρφιτσώστε το τεκμήριο σε διαθέσιμες Οντότητες."
    },
    "allMetaData": "Όλα τα μεταδεδομένα",
    "copyEmbedLabel": "Ενσωμάτωση κώδικα (κάντε κλικ για αντιγραφή)",
    "extendedInformation": "Εκτεταμένες πληροφορίες",
    "goodToKnow": "Χρήσιμες πληροφορίες",
    "hideAll": "Απόκρυψη όλων των πληροφοριών",
    "IIIFViewer": "Πρόγραμμα προβολής IIIF",
    "location": "Τοποθεσία",
    "locationOnMap": "Τοποθεσία στο χάρτη",
    "mediaPlayer": "Πρόγραμμα αναπαραγωγής πολυμέσων",
    "record": "τεκμήριο",
    "showAll": "Εμφάνιση όλων των πληροφοριών",
    "similarItems": "Παρόμοια τεκμήρια",
    "status": {
      "unpublished": "[Μη δημοσιευμένο τεκμήριο]"
    }
  },
  "related": {
    "categoryTags": {
      "title": "Ανακαλύψτε σχετικές ιστορίες"
    },
    "collections": {
      "name": "Σχετικές συλλογών",
      "title": "Ανακαλύψτε σχετικές συλλογών"
    },
    "editorial": {
      "title": "Ιστορίες που μπορεί να σας αρέσουν"
    },
    "galleries": {
      "name": "Σχετικές γκαλερί",
      "title": "Ανακαλύψτε σχετικές γκαλερί"
    },
    "items": {
      "loginForMore": "Συνδεθείτε για να δείτε άλλα σχετικά τεκμήρια.",
      "title": "Ανακαλύψτε σχετικά τεκμήρια."
    },
    "themes": {
      "title": "Ανακαλύψτε σχετικά κατηγορίες."
    }
  },
  "removeFilter": "Κατάργηση φίλτρου {filterLabel}",
  "resourceWikimedia": "Πηγή από τα Wikimedia Commons",
  "rights": {
    "tooltip": {
      "open": "{rightsStatementName} σημαίνει ότι μπορείτε να χρησιμοποιήσετε αυτό το τεκμήριο ελεύθερα. {readMoreLink}",
      "permission": "{rightsStatementName} σημαίνει ότι ενδέχεται να μπορείτε να χρησιμοποιήσετε αυτό το τεκμήριο εάν ζητήσετε άδεια. {readMoreLink}",
      "readMore": "Διαβάστε περισσότερα στο {link}",
      "restricted": "{rightsStatementName} σημαίνει ότι μπορείτε να χρησιμοποιήσετε αυτό το τεκμήριο με προϋποθέσεις. {readMoreLink}"
    }
  },
  "search": {
    "advanced": {
      "header": {
        "aggregated": "Συγκεντρωτικά πεδία",
        "individual": "Μεμονωμένα πεδία"
      },
      "input": {
        "field": "Πεδίο",
        "modifier": "Τροποποιητής",
        "term": "Όρος(οι) αναζήτησης"
      },
      "modifiers": {
        "contains": "περιέχει",
        "doesNotContain": "δεν περιέχει",
        "exact": "περιέχει τη φράση"
      },
      "placeholder": {
        "field": "Επιλέξτε ένα πεδίο",
        "modifier": "Επιλέξτε έναν τροποποιητή",
        "term": "Εισαγάγετε όρους αναζήτησης"
      },
      "show": "{showOrHide} προηγμένη αναζήτηση",
      "tooltip": {
        "advancedSearch": "Η σύνθετη αναζήτηση σάς επιτρέπει να δημιουργείτε προσαρμοσμένα ερωτήματα αναζήτησης.",
        "field": "Επιλέξτε το πεδίο πλήρους κειμένου ή μεταδεδομένων για αναζήτηση.",
        "fields": {
          "fulltext": "Το πλήρες κείμενο περιλαμβάνει μεταγραφές, κλειστές λεζάντες, υπότιτλους και κείμενο εγγράφου.",
          "proxy_dc_coverage": "Εισαγάγετε έναν όρο που αναφέρεται σε ένα μέρος ή ένα σημείο/περίοδο του χρόνου. Για παράδειγμα, «1995-1996» ή «Βερολίνο» ή «http://sws.geonames.org/2287781/».",
          "proxy_dc_date": "Εισάγετε έναν όρο που αναφέρεται σε σημαντική ημερομηνία σχετικά με το τεκμήριο/τα τεκμήρια. Για παράδειγμα, μια ημερομηνία στη μορφή ‘ΕΕΕΕ-ΜΜ-ΗΗ’ ή ένα μεμονωμένο έτος, ‘1919’, ή ευρύτεροι ορισμοί όπως ‘Αρχές του 20ού αιώνα’.",
          "proxy_dc_rights": "Εισάγετε έναν όρο που αναφέρεται σε πληροφορίες σχετικά με τα δικαιώματα ή τις άδειες που σχετίζονται με το τεκμήριο/τα τεκμήρια. Για παράδειγμα ‘Copyright © British Library Board’. Για φιλτράρισμα βάσει επαναχρησιμοποίησης ή συγκεκριμένης δήλωσης δικαιωμάτων, χρησιμοποιήστε τα φίλτρα ‘Μπορώ να χρησιμοποιήσω αυτό;’ ή ‘Rights statement’.",
          "proxy_dcterms_created": "Εισάγετε έναν όρο που αναφέρεται στην ημερομηνία δημιουργίας του τεκμηρίου/των τεκμηρίων. Για παράδειγμα, οποιαδήποτε ημερομηνία σε μορφή ‘ΕΕΕΕ-ΜΜ-ΗΗ’, ένα μεμονωμένο έτος όπως ‘1919’, ή ευρύτεροι ορισμοί όπως ‘Αρχές 20ού αιώνα’. Για άλλες σημαντικές ημερομηνίες, αναζητήστε στα πεδία Ημερομηνία.",
          "proxy_dcterms_hasPart": "Το τεκμήριο μπορεί να περιλαμβάνει άλλους πόρους μέσα του - εισάγετε έναν όρο που ταυτοποιεί μέρος των περιεχόμενων πόρων. Αν το τεκμήριο αποτελεί μέρος άλλου πόρου, χρησιμοποιήστε το πεδίο ‘Είναι μέρος του’.",
          "proxy_dcterms_isPartOf": "Αυτό το τεκμήριο μπορεί να είναι μέρος ενός άλλου σχετικού πόρου - εισαγάγετε έναν όρο για τον πόρο στον οποίο μπορεί να ανήκει αυτό το τεκμήριο. Εάν το ίδιο το τεκμήριο περιέχει σχετικούς πόρους, χρησιμοποιήστε το πεδίο \"Αποτελείται από\".",
          "proxy_dcterms_issued": "Εισάγετε έναν όρο που αναφέρεται στην ημερομηνία έκδοσης ή δημοσίευσης του τεκμηρίου/των τεκμηρίων. Για παράδειγμα, οποιαδήποτε ημερομηνία σε μορφή ‘ΕΕΕΕ-ΜΜ-ΗΗ’, ένα μεμονωμένο έτος όπως ‘1919’, ή ευρύτεροι ορισμοί όπως ‘αρχές του 20ού αιώνα’. Για άλλες σημαντικές ημερομηνίες, αναζητήστε στα πεδία Ημερομηνία, Ημερομηνία δημιουργίας ή Έτος.",
          "proxy_dcterms_medium": "Εισάγετε έναν όρο που αναφέρεται στα υλικά που χρησιμοποιήθηκαν ή στη φυσική φύση του τεκμηρίου. Για παράδειγμα ‘μέταλλο’ ή ‘χαρτί’. Για ευρύτερους ορισμούς υλικών, όπως ‘γλυπτική’ ή ‘ζωγραφική’, δοκιμάστε το πεδίο ‘ΤΥΠΟΣ ΜΕΣΩΝ’.",
          "proxy_dcterms_temporal": "Εισάγετε έναν όρο που αναφέρεται σε μια περίοδο ή σημείο στον χρόνο με το οποίο το τεκμήριο/τα τεκμήρια σχετίζονται, π.χ. μια εικόνα που απεικονίζει μια πόλη το 1930. Για παράδειγμα, εισάγετε 'Ρωμαϊκή Αυτοκρατορία' ή 'Αναγέννηση'. Για συγκεκριμένες ημερομηνίες, αναζητήστε στα πεδία Ημερομηνία, Ημερομηνία δημιουργίας, Ημερομηνία έκδοσης ή Έτος.",
          "proxy_edm_hasMet": "Εισάγετε όρο που αναφέρεται σε άτομο, τόπο, χρονική περίοδο ή οτιδήποτε άλλο με το οποίο το τεκμήριο/τα τεκμήρια μπορεί να έχουν στενή σύνδεση. Για παράδειγμα ‘William Shakespeare’.",
          "YEAR": "Εισάγετε ένα έτος που σχετίζεται με το τεκμήριο/τα τεκμήρια. Για παράδειγμα, ‘1919’."
        },
        "modifier": "Επιλέξτε πώς αυτό το πεδίο θα τροποποιεί την αναζήτηση.",
        "term": "Εισαγάγετε τους όρους που περιέχει ή δεν περιέχει το επιλεγμένο πεδίο."
      }
    },
    "results": {
      "limitWarning": "Δεν εμφανίζονται πρόσθετα αποτελέσματα καθώς εμφανίζονται μόνο τα πρώτα 1000 πιο σχετικά αποτελέσματα. Εάν δεν έχετε βρει αυτό που ψάχνετε, εξετάστε το ενδεχόμενο να βελτιώσετε την αναζήτησή σας.",
      "loginToSeeMore": "{login} για να δείτε περισσότερα αποτελέσματα",
      "loginToSeeMultilingualResults": "Συνδεθείτε για αναζήτηση σε ολόκληρη τη συλλογή και λάβετε αποτελέσματα που δεν περιορίζονται στη γλώσσα του όρου αναζήτησής σας.",
      "showingMultilingualResults": "Εμφάνιση αποτελεσμάτων σε ολόκληρη τη συλλογή και σε όλες τις γλώσσες.",
      "withinCollection": "{count} αποτελέσματα εντός {type} {collection}",
      "withinCollectionWithQuery": "{count} αποτελέσματα εντός {type} {collection} για {query}",
      "withoutQuery": "{count} αποτελέσματα",
      "withQuery": "{count} αποτελέσματα για {query}"
    },
    "selectTheme": "Η επιλογή ενός ΚΑΤΗΓΟΡΙΕΣ μπορεί να παρέχει περαιτέρω επιλογές φίλτρου, π.χ. το θέμα Εφημερίδες περιλαμβάνει ένα φίλτρο ΗΜΕΡΟΜΗΝΙΑΣ ΕΚΔΟΣΗΣ.",
    "title": "Αναζήτηση"
  },
  "searchFilters": "Φίλτρα αναζήτησης {count}",
  "searchHasLoaded": "{0} αποτελέσματα που επιστράφηκαν",
  "searchPlaceholder": "Κάντε αναζήτηση ανάμεσα σε 50+ εκατομμύρια τεκμηρίων.",
  "searchResults": "Αναζήτηση",
  "searchResultsFor": "{0} - Αναζήτηση",
  "searchSuggestions": "Αναζήτηση προτάσεων",
  "searchTier": {
    "button": {
      "hide": "Απόκρυψη αυτών των τεκμηρίων.",
      "show": "Εμφάνιση αυτών των τεκμηρίων."
    },
    "text": {
      "hide": "Εμφανίζονται τεκμήρια που δεν πληρούν τα κριτήρια δημοσίευσής μας.",
      "show": "Περισσότερα τεκμήρια αντιστοιχούν στην αναζήτησή σας, αλλά δεν πληρούν τα κριτήρια δημοσίευσής μας."
    }
  },
  "searchViews": {
    "grid": "Προβολή πλέγματος",
    "list": "Προβολή λίστας",
    "mosaic": "Προβολή μωσαϊκού"
  },
  "set": {
    "actions": {
      "addTo": "Προσθήκη στη συλλογή",
      "addToGallery": "Προσθέστε αυτό το τεκμήριο σε μια γκαλερί.",
      "create": "Δημιουργία συλλογής",
      "createNew": "Δημιουργία νέας συλλογής",
      "delete": "Διαγραφή συλλογής",
      "edit": "Επεξεργασία συλλογής",
      "removeItemFromLikes": "Καταργήστε αυτό το στοιχείο από τα \"Μου αρέσει\".",
      "saveItemToLikes": "Αποθήκευση αυτού του τεκμηρίου στα Αρέσει σας.",
      "update": "Ενημέρωση συλλογής"
    },
    "form": {
      "description": "Περιγραφή συλλογής",
      "private": "Να παραμείνει ιδιωτική η συλλογή",
      "privateWarning": "Αυτή η ενέργεια θα αποδημοσιεύσει τη συλλογή.",
      "required": "Υποχρεωτικά πεδία",
      "title": "Όνομα συλλογής"
    },
    "labels": {
      "curatedBy": "Επιμέλεια:",
      "private": "Ιδιωτική συλλογή",
      "published": "Δημοσιευμένη γκαλερί"
    },
    "notifications": {
      "deleted": "Η συλλογή σας διαγράφηκε.",
      "itemAdded": "Το τεκμήριο προστέθηκε στην γκαλερί \"{gallery}\".",
      "itemLiked": "Το τεκμήριο αποθηκεύτηκε στα \"Μου αρέσει\".",
      "itemRemoved": "Το τεκμήριο αφαιρέθηκε από την γκαλερί {gallery}.",
      "itemUnliked": "Το τεκμήριο αφαιρέθηκε από τα \"Μου αρέσει\".",
      "likeLimit": {
        "body": "Δυστυχώς, προς το παρόν μπορείτε να κάνετε like σε έως 100 τεκμήρια. Το όριο αυτό θα καταργηθεί σύντομα!",
        "title": "100 like"
      },
      "updated": "Το τεκμήριο προστέθηκε στη συλλογή.",
      "visibilityChanged": "Προειδοποίηση: η ορατότητα έχει ήδη αλλάξει και αυτή τη στιγμή είναι \" {visibility} \"."
    },
    "prompts": {
      "delete": "Είστε βέβαιος/βέβαιη ότι θέλετε να διαγράψετε αυτήν τη συλλογή; Εάν τη διαγράψετε, θα χάσετε όλα τα τεκμήρια που έχετε προσθέσει."
    },
    "publication": {
      "criteria": {
        "description": "Για να ληφθεί υπόψη για δημοσίευση, μια γκαλερί πρέπει να περιλαμβάνει τίτλο και περιγραφή και να περιέχει τουλάχιστον 15 τεκμήρια.",
        "title": "Κριτήρια δημοσίευσης"
      },
      "description": "Η δημοσίευση μιας συλλογής θα την εμφανίσει στις {galleries}.",
      "failedSubmission": "Η αίτηση απέτυχε. Παρακαλώ προσπαθήστε ξανά.",
      "galleries": "Γκαλερί",
      "process": {
        "description": "Όταν υποβάλετε μια συλλογή για δημοσίευση, μια ομάδα εκδοτών της Europeana θα ειδοποιηθεί. Θα το ελέγξουν πρώτα και ενδέχεται να κάνουν αλλαγές προτού δημοσιευτεί. Θα λαμβάνετε ειδοποιήσεις μέσω email καθώς εξετάζεται η συλλογή. Εάν δεν δημοσιευτεί, μπορεί να μην συμμορφώνεται με {guidelines} μας.",
        "guidelines": "οδηγίες σύνταξης",
        "title": "Πώς λειτουργεί η διαδικασία"
      },
      "time": {
        "description": "Στόχος μας είναι να ελέγξουμε τη συλλογή σας εντός μιας εργάσιμης εβδομάδας.",
        "title": "Πόσο διαρκεί"
      },
      "title": "Υποβολή γκαλερί για δημοσίευση",
      "toastButton": "ΕΝΤΑΞΕΙ",
      "toastMessage": "Αυτή η γκαλερί υποβλήθηκε για δημοσίευση. Μπορείτε να ελέγξετε το {galleries} για να δείτε αν έχει δημοσιευτεί."
    },
    "setCount": "{count} γκαλλερί",
    "shareTo": {
      "weavex": {
        "tooltip": "Το WEAVExperience (WEAVEx) είναι ένα διαδικτυακό εργαλείο για τη διαχείριση διαφορετικών τύπων περιεχομένου  (συμπεριλαμβανομένου του 3D), την τεκμηρίωση της πολιτιστικής κληρονομιάς μέσω χώρων ψηφιακής κοινότητας και την επιμέλεια ψηφιακών ιστοριών και εμπειριών."
      }
    }
  },
  "shareWhere": "Πού θα θέλατε να το μοιραστείτε αυτό;",
  "sideFilters": {
    "noOptions": "Δεν υπάρχουν διαθέσιμες επιλογές",
    "search": "Αναζήτηση"
  },
  "statuses": {
    "liked": "Άρεσε",
    "pinned": "Καρφιτσωμένο",
    "required": "Απαιτείται"
  },
  "stories": {
    "stories": "Ιστορία | Ιστορίες"
  },
  "storiesPage": {
    "storiesHaveLoaded": "{0} ιστορίες βρέθηκαν"
  },
  "swiper": {
    "paginationBulletLabel": "Ομάδα διαφανειών {page}"
  },
  "themes": {
    "description": "Περιήγηση ανά κατηγορίες.",
    "themes": "Κατηγορίες"
  },
  "views": {
    "count": "{count} προβολή | {count} προβολές"
  },
  "website": "Δικτυακός τόπος"
};
