export default {
  "account": {
    "curatedCollections": "",
    "curatedCollectionsInfo": "",
    "editProfile": "Επεξεργασία προφίλ",
    "likes": "Like",
    "linkAccount": "Ο λογαριασμός μου",
    "linkLogin": "Σύνδεση",
    "linkLoginJoin": "Εγγραφή/Σύνδεση",
    "linkLogout": "Αποσύνδεση",
    "myProfile": "ΤΟ ΠΡΟΦΙΛ ΜΟΥ",
    "notifications": {
      "loggedIn": "Έχετε συνδεθεί τώρα. Καλώς ήλθατε!",
      "loggedOut": "Έχετε αποσυνδεθεί τώρα.",
      "noCollections": {
        "curated": "",
        "private": "Δεν έχετε δημιουργήσει ιδιωτικές συλλογές",
        "public": "Δεν έχετε δημιουργήσει δημόσιες συλλογές"
      },
      "noLikedItems": "Δεν έχετε πατήσει like σε κάποιο αντικείμενο"
    },
    "privateCollections": "Ιδιωτικές συλλογές",
    "profile": "Τα like και οι συλλογές μου",
    "profileSettings": "Ρυθμίσεις προφίλ",
    "publicCollections": "Δημόσιες συλλογές",
    "settings": "Ρυθμίσεις",
    "title": "Ο λογαριασμός μου"
  },
  "actions": {
    "accept": "",
    "cancel": "Ακύρωση",
    "close": "κλείσιμο",
    "download": "Μεταφόρτωση",
    "edit": "Επεξεργασία",
    "feedback": "Ανατροφοδότηση",
    "goBack": "Πίσω",
    "like": "Like",
    "next": "Επόμενο",
    "providedBy": "Παρέχεται από {provider}",
    "reject": "",
    "send": "Στείλετε",
    "share": "Κοινοποίηση",
    "shareOn": "Κοινοποίηση στο {social}",
    "skip": "Παραλείπω",
    "viewAt": "Προβολή στο {link}",
    "viewDocument": "Προβολή εγγράφου"
  },
  "attribution": {
    "country": "Χώρα:",
    "creator": "Δημιουργός:",
    "date": "Ημερομηνία:",
    "institution": "Ίδρυμα:",
    "title": "Τίτλος:"
  },
  "blog": {
    "author": "Συγγραφέας",
    "authors": "Συγγραφείς",
    "blog": "Blog",
    "by": "από τον/την",
    "categories": "Κατηγορίες",
    "category": "Κατηγορία",
    "posts": "Αναρτήσεις στο blog",
    "published": "Δημοσιεύτηκε στις {date}",
    "relatedPosts": "Σχετικές αναρτήσεις"
  },
  "cardLabels": {
    "organisation": "",
    "person": "Πρόσωπο",
    "time": "Αιώνας",
    "topic": "Θέμα"
  },
  "clearAllFilters": "απαλοιφή όλων των φίλτρων",
  "collections": {
    "actions": {
      "edit": "Επεξεργασία συλλογής",
      "update": "Ενημέρωση συλλογής"
    },
    "fashion": {
      "facets": {
        "CREATOR": {
          "name": "Σχεδιαστής | Σχεδιαστές"
        },
        "proxy_dc_format": {
          "name": "Τεχνική | Τεχνικές"
        },
        "proxy_dc_type": {
          "name": "Τύπος αντικειμένου | Τύποι αντικειμένων"
        },
        "proxy_dcterms_medium": {
          "name": "Υλικό | Υλικά"
        }
      }
    },
    "form": {
      "description": "Περιγραφή"
    },
    "notifications": {
      "update": "Η συλλογή έχει ενημερωθεί"
    }
  },
  "collectionsYouMightLike": "Συλλογές που μπορεί να σας αρέσουν",
  "colourSwatch": "Δείγμα χρώματος",
  "contentfulManual": {
    "footerNavigation": {
      "about": "Σχετικά με τις συλλογές της Europeana",
      "forDevelopers": "Για προγραμματιστές",
      "help": "Βοήθεια",
      "meetUs": "Γνωρίστε την ομάδα",
      "MoreInfoLabel": "Περισσότερες πληροφορίες",
      "provide": "Γίνετε πάροχος δεδομένων",
      "subscribe": "Εγγραφή στο newsletter",
      "terms": "Όροι χρήσης και πολιτική απορρήτου"
    },
    "headerNavigation": {
      "Collections": "Συλλογές",
      "explore": "Εξερεύνηση",
      "teachers": "Εκπαιδευτικοί"
    }
  },
  "contentYouMightLike": "Περιεχόμενο που μπορεί να σας αρέσει",
  "cookieDisclaimer": {
    "acceptCookieDisclaimer": "Αποδοχή δήλωσης αποποίησης ευθυνών για τα cookies",
    "link": "Περισσότερες πληροφορίες",
    "terms": "Αυτός ο ιστότοπος χρησιμοποιεί cookies για να διασφαλίσει ότι θα έχετε την καλύτερη δυνατή εμπειρία στον ιστότοπό μας. Κάνοντας κλικ ή πραγματοποιώντας πλοήγηση στον ιστότοπο, συμφωνείτε ότι επιτρέπετε τη συλλογή πληροφοριών μέσω cookies."
  },
  "curatedAutomatically": "Αυτόματη επιμέλεια από την Europeana",
  "dateFilter": {
    "endDate": "Ημερομηνία λήξης",
    "specificDate": "Συγκεκριμένη ημερομηνία",
    "startDate": "Ημερομηνία έναρξης",
    "to": "έως"
  },
  "debug": {
    "apiRequests": "Αιτήματα API",
    "debug": "Εντοπισμός σφαλμάτων"
  },
  "delete": "Διαγραφή",
  "depiction": "Μια απεικόνιση του {title}",
  "directions": {
    "left": "Αριστερά",
    "right": "Δεξιά"
  },
  "edmIsShownAtLinkAlt": "Προβολή στον ιστότοπο του παρόχου",
  "entity": {
    "actions": {
      "cancel": "",
      "pin": "",
      "unpin": "",
      "viewPinned": ""
    },
    "labels": {
      "entity": "Οντότητα"
    },
    "notifications": {
      "deleted": "Η συλλογή σας διαγράφηκε.",
      "pinLimit": {
        "body": "",
        "title": ""
      },
      "pinned": "",
      "pinnedFirstPage": "",
      "unpinned": "",
      "unpinnedFirstPage": ""
    },
    "prompts": {
      "pin": "",
      "unpin": ""
    }
  },
  "error": "Σφάλμα",
  "exhibitions": {
    "chapters": "Κεφάλαια",
    "credits": "Συντελεστές",
    "currentChapter": "Τρέχον κεφάλαιο",
    "description": "Εξερευνήστε τις εκθέσεις",
    "exhibitions": "Έκθεση | Εκθέσεις"
  },
  "facets": {
    "api": {
      "name": "Αναζήτηση για",
      "options": {
        "fulltext": "Αντικείμενα με πλήρες κείμενο",
        "metadata": "Αντικείμενα μόνο με μεταδεδομένα"
      }
    },
    "button": {
      "apply": "Εφαρμογή",
      "cancel": "Ακύρωση",
      "morefilters": "Περισσότερα φίλτρα",
      "reset": "Επαναφορά",
      "showAll": "Εμφάνιση όλων {label}",
      "showLess": "Εμφάνιση λιγότερων {label}"
    },
    "collection": {
      "name": "Συλλογή",
      "options": {
        "archaeology": "Αρχαιολογία",
        "art": "Τέχνη",
        "fashion": "Μόδα",
        "industrial": "Βιομηχανική κληρονομιά",
        "manuscript": "Χειρόγραφα",
        "map": "Χάρτες και γεωγραφία",
        "migration": "Μετανάστευση",
        "music": "Μουσική",
        "nature": "Φυσική ιστορία",
        "newspaper": "Εφημερίδες",
        "photography": "Φωτογραφία",
        "sport": "Άθλημα",
        "ww1": "1914-1918"
      }
    },
    "COLOURPALETTE": {
      "name": "Χρώμα | Χρώματα",
      "options": {
        "#000000": "Μαύρο",
        "#000080": "Ναυτικό μπλε",
        "#00008B": "Σκούρο μπλε",
        "#0000CD": "Μεσαίο μπλε",
        "#0000FF": "Μπλε",
        "#006400": "Σκούρο πράσινο",
        "#008000": "Web Πράσινο",
        "#008080": "Βάσκας",
        "#008B8B": "Σκούρο κυανό",
        "#00BFFF": "Deep Sky Blue",
        "#00CED1": "Σκούρο Τυρκουάζ",
        "#00FA9A": "Μεσαίο άνοιξη πράσινο",
        "#00FF00": "Πράσινος",
        "#00FF7F": "Άνοιξη πράσινο",
        "#00FFFF": "Κυανό",
        "#191970": "Μπλε μεσημεριανό",
        "#1E90FF": "Dodger Blue",
        "#20B2AA": "Ελαφριά πράσινη θάλασσα",
        "#228B22": "Πράσινο του δάσους",
        "#2E8B57": "Πράσινη θάλασσα",
        "#2F4F4F": "Σκούρο Σχιστόλιθο Γκρι",
        "#32CD32": "Πράσινο ασβέστη",
        "#3CB371": "Μεσαία Θάλασσα Πράσινη",
        "#40E0D0": "Τουρκουάζ",
        "#4169E1": "Μπλε ρουά",
        "#4682B4": "Steel Blue",
        "#483D8B": "Σκούρο μπλε πλάκα",
        "#48D1CC": "Μεσαίο Τυρκουάζ",
        "#4B0082": "Ινδικό",
        "#556B2F": "Σκούρο Πράσινο Ελιά",
        "#5F9EA0": "Cadet Blue",
        "#6495ED": "Ανθος αραβοσιτου",
        "#663399": "Rebecca Purple",
        "#66CDAA": "Μεσαίο Aquamarine",
        "#696969": "Γκρίζο",
        "#6A5ACD": "Σχιστόλιθος μπλε",
        "#6B8E23": "Olive Drab",
        "#708090": "Σχιστόλιθος γκρι",
        "#778899": "Φωτεινό πλάτος γκρι",
        "#7B68EE": "Μπλε μεσαίου πλάτους",
        "#7CFC00": "Γκαζόν πράσινο",
        "#7F0000": "Web Maroon",
        "#7F007F": "Web Purple",
        "#7FFF00": "Κιτρινοπράσινος",
        "#7FFFD4": "Ακουαμαρίνης",
        "#800000": "Καφέ",
        "#800080": "Μωβ",
        "#808000": "Ελιά",
        "#808080": "Web Grey",
        "#87CEEB": "Sky Blue",
        "#87CEFA": "Ελαφρύ ουρανό μπλε",
        "#8A2BE2": "Μπλε βιολετί",
        "#8B0000": "Σκούρο κόκκινο",
        "#8B008B": "Σκούρο Ματζέντα",
        "#8B4513": "Saddle Brown",
        "#8FBC8F": "Πράσινη σκοτεινή θάλασσα",
        "#90EE90": "Ανοιχτό πράσινο",
        "#9370DB": "Μεσαίο Μωβ",
        "#9400D3": "Σκούρο βιολετί",
        "#98FB98": "Απαλό πράσινο",
        "#9932CC": "Dark Orchid",
        "#9ACD32": "Κίτρινο πράσινο",
        "#A020F0": "Μωβ",
        "#A0522D": "Sienna",
        "#A52A2A": "καφέ",
        "#A9A9A9": "Σκούρο γκρι",
        "#ADD8E6": "Γαλάζιο",
        "#ADFF2F": "Πράσινο κίτρινο",
        "#AFEEEE": "Πλούσιο Τυρκουάζ",
        "#B03060": "Καφέ",
        "#B0C4DE": "Light Steel Blue",
        "#B0E0E6": "Μπλε σκόνη",
        "#B22222": "Πυρίμαχο τούβλο",
        "#B8860B": "Dark Goldenrod",
        "#BA55D3": "Medium Orchid",
        "#BC8F8F": "Ρόζ Μπράουν",
        "#BDB76B": "Σκούρο Χακί",
        "#BEBEBE": "Γκρί",
        "#C0C0C0": "Ασήμι",
        "#C71585": "Μεσαίο μωβ κόκκινο",
        "#CD5C5C": "Indian Red",
        "#CD853F": "Περού",
        "#D2691E": "Σοκολάτα",
        "#D2B48C": "Ηλιοκαίω",
        "#D3D3D3": "Ανοιχτό γκρι",
        "#D8BFD8": "Γαϊδουράγκαθο",
        "#DA70D6": "Ορχιδέα",
        "#DAA520": "Goldenrod",
        "#DB7093": "Ανοιχτόχρωμο μωβ κόκκινο",
        "#DC143C": "βυσσινί",
        "#DCDCDC": "Gainsboro",
        "#DDA0DD": "Δαμάσκηνο",
        "#DEB887": "Burlywood",
        "#E0FFFF": "Φως κυανό",
        "#E6E6FA": "Λεβάντα",
        "#E9967A": "Σκούρο σολομό",
        "#EE82EE": "Βιολέτα",
        "#EEE8AA": "Απαλό Goldenrod",
        "#F08080": "Ανοιχτό κοραλί",
        "#F0E68C": "Χακί",
        "#F0F8FF": "Alice Blue",
        "#F0FFF0": "Honeydew",
        "#F0FFFF": "Κυανός",
        "#F4A460": "Sandy Brown",
        "#F5DEB3": "Σιτάρι",
        "#F5F5DC": "Μπεζ",
        "#F5F5F5": "Λευκός καπνός",
        "#F5FFFA": "Κρέμα μέντας",
        "#F8F8FF": "Λευκό φάντασμα",
        "#FA8072": "Σολομός",
        "#FAEBD7": "Antique White",
        "#FAF0E6": "ΛΕΥΚΑ ΕΙΔΗ",
        "#FAFAD2": "Φως Goldenrod",
        "#FDF5E6": "Old Lace",
        "#FF0000": "το κόκκινο",
        "#FF00FF": "Φουξία",
        "#FF1493": "Βαθύ ροζ",
        "#FF4500": "Πορτοκαλοκόκκινο",
        "#FF6347": "Ντομάτα",
        "#FF69B4": "Έντονο ροζ",
        "#FF7F50": "Κοράλλι",
        "#FF8C00": "Σκούρο πορτοκαλί",
        "#FFA07A": "Ανοιχτό σομόν",
        "#FFA500": "Πορτοκάλι",
        "#FFB6C1": "Ανοιχτό ροζ",
        "#FFC0CB": "Ροζ",
        "#FFD700": "Χρυσός",
        "#FFDAB9": "Peach Puff",
        "#FFDEAD": "Ναβάχο Λευκό",
        "#FFE4B5": "Moccasin",
        "#FFE4C4": "Bisque",
        "#FFE4E1": "Misty Rose",
        "#FFEBCD": "Λευκό Αμύγδαλο",
        "#FFEFD5": "Papaya Whip",
        "#FFF0F5": "Λεβάντα Blush",
        "#FFF5EE": "Seashell",
        "#FFF8DC": "Μετάξι καλαμποκιού",
        "#FFFACD": "Λεμόνι σιφόν",
        "#FFFAF0": "Floral White",
        "#FFFAFA": "Χιόνι",
        "#FFFF00": "Κίτρινος",
        "#FFFFE0": "Ανοιχτό κίτρινο",
        "#FFFFF0": "Ελεφαντόδοντο",
        "#FFFFFF": "λευκό"
      }
    },
    "contentTier": {
      "name": "Περιλαμβάνει αρχεία που δεν πληρούν τα κριτήρια δημοσίευσης",
      "notification": "Υπάρχουν ορισμένα αντικείμενα που δεν πληρούν τα κριτήριά μας για δημοσίευση. Μπορείτε να αποκτήσετε πρόσβαση σε αυτά τα αντικείμενα ενεργοποιώντας το φίλτρο 'Ποιότητα αντικειμένου' στην ενότητα 'Περισσότερα φίλτρα'.",
      "options": {
        "*": "Περιλαμβάνει αντικείμενα που δεν πληρούν τα κριτήρια δημοσίευσής μας",
        "0": "Εμφανίστε μόνο αρχεία που δεν πληρούν τα κριτήρια δημοσίευσης"
      }
    },
    "COUNTRY": {
      "name": "Παροχή χώρας"
    },
    "CREATOR": {
      "name": "Δημιουργός | Δημιουργοί"
    },
    "DATA_PROVIDER": {
      "name": "Ίδρυμα"
    },
    "IMAGE_ASPECTRATIO": {
      "name": "Προσανατολισμός εικόνας | Προσανατολισμοί εικόνας",
      "options": {
        "landscape": "Οριζόντιος",
        "portrait": "Κάθετος"
      }
    },
    "IMAGE_SIZE": {
      "name": "Μέγεθος εικόνας | Μεγέθη εικόνων",
      "options": {
        "extra_large": "Πολύ μεγάλο 4 MP+ (π.χ. 2688 x 1520 px)",
        "large": "Μεγάλο 1-4 MP (π.χ. 1920 x 1080 px)",
        "medium": "Μεσαίο 0,5-1 MP (π.χ. 850 x 850 px)",
        "small": "Μικρό < 0,5 MP (π.χ. 650 x 600 px)"
      }
    },
    "LANGUAGE": {
      "name": "Γλώσσα"
    },
    "MIME_TYPE": {
      "name": "Μορφή αρχείου | Μορφές αρχείων",
      "options": {
        "text/plain": "Απλό κείμενο"
      }
    },
    "PROVIDER": {
      "name": "Συσσωρευτής ψηφιακού περιεχομένου | Συσσωρευτές ψηφιακού περιεχομένου"
    },
    "proxy_dc_format": {
      "name": "Μορφή | Μορφές"
    },
    "proxy_dc_type": {
      "name": "Τύπος | Τύποι"
    },
    "proxy_dcterms_issued": {
      "name": "Ημερομηνία έκδοσης"
    },
    "proxy_dcterms_medium": {
      "name": "Μέσο | Μέσα"
    },
    "REUSABILITY": {
      "name": "Μπορώ να το επαναχρησιμοποιήσω αυτό;",
      "options": {
        "open": "Ναί",
        "permission": "Ίσως, ζητήστε άδεια",
        "restricted": "Ναι, υπό όρους",
        "uncategorized": "Χωρίς κατηγορία"
      }
    },
    "TYPE": {
      "name": "Τύπος μέσων",
      "options": {
        "3D": "3D",
        "IMAGE": "Εικόνα",
        "SOUND": "Ήχος",
        "TEXT": "Κείμενο",
        "VIDEO": "Βίντεο"
      }
    }
  },
  "feedback": {
    "emailOptional": "Μπορεί να θέλουμε να συνεχίσουμε. Εισαγάγετε το email σας εάν είστε ευτυχείς να επικοινωνήσουμε μαζί σας.",
    "failed": "Το αίτημα απέτυχε. Προσπαθήστε ξανά.",
    "form": {
      "placeholders": {
        "email": "εισάγετε την ηλεκτρονική σας διεύθυνση",
        "feedback": "Εισαγάγετε τα σχόλιά σας εδώ"
      }
    },
    "policies": "Συνεχίζοντας, αποδέχεστε το {0} και αποδέχεστε το {1} .",
    "privacyPolicy": "Πολιτική απορρήτου",
    "success": "Τα σχόλιά σας έχουν σταλεί.",
    "termsOfService": "Όροι χρήσης",
    "thankYou": "Σας ευχαριστώ!",
    "title": "Στείλετε τα σχόλιά σας",
    "validEmail": "Εισάγετε μια έγκυρη διεύθυνση email"
  },
  "fieldLabels": {
    "default": {
      "dcContributor": "Αρθρογράφοι",
      "dcCoverage": "Μέρος-Ώρα",
      "dcCreator": "Δημιουργός",
      "dcDate": "Ημερομηνία",
      "dcDescription": "Περιγραφή",
      "dcDuration": "Διάρκεια",
      "dcFormat": "Μορφή",
      "dcIdentifier": "Αναγνωριστικό",
      "dcLanguage": "Γλώσσα",
      "dcMedium": "Μέσο",
      "dcPublisher": "Εκδότης",
      "dcRelation": "Σχέσεις",
      "dcRights": "Δικαιώματα",
      "dcSource": "Πηγή",
      "dcSubject": "Θέμα",
      "dctermsCreated": "Ημερομηνία δημιουργίας",
      "dctermsExtent": "Έκταση",
      "dctermsHasPart": "Αποτελείται από",
      "dctermsHasVersion": "Έχει έκδοση",
      "dctermsIsFormatOf": "Είναι μορφή του",
      "dctermsIsPartOf": "Είναι μέρος του",
      "dctermsIsReferencedBy": "Αναφέρεται από",
      "dctermsIsReplacedBy": "Αντικαθίσταται από",
      "dctermsIsRequiredBy": "Απαιτείται από",
      "dctermsIssued": "Ημερομηνία έκδοσης",
      "dctermsMedium": "Μέσο",
      "dctermsProvenance": "Προέλευση",
      "dctermsPublished": "Ημερομηνία δημοσίευσης",
      "dctermsReferences": "Αναφέρει",
      "dctermsSpatial": "Μέρη",
      "dctermsTemporal": "Χρονική περίοδος",
      "dcTitle": "Τίτλος",
      "dcType": "Τύπος αντικειμένου",
      "edmCountry": "Παροχή χώρας",
      "edmCurrentLocation": "Τρέχουσα τοποθεσία",
      "edmDataProvider": "Παροχή ιδρύματος",
      "edmHasMet": "Έχει συναντήσει",
      "edmIncorporates": "Ενσωματώνει",
      "edmIntermediateProvider": "Ενδιάμεσος πάροχος",
      "edmIsDerivativeOf": "Είναι παράγωγο του",
      "edmIsRepresentationOf": "Είναι αναπαράσταση του",
      "edmIsSimilarTo": "Είναι παρόμοιο με",
      "edmIsSuccessorOf": "Είναι διάδοχος του",
      "edmProvider": "Πάροχος",
      "edmRealizes": "Πραγματοποιεί",
      "edmRights": "Άδεια χρήσης αυτού του αρχείου (εκτός αν ορίζεται διαφορετικά)",
      "edmUgc": "Περιεχόμενο δημιουργημένο από το χρήστη",
      "europeanaCollectionName": "Όνομα συλλογής",
      "keywords": "Λέξεις-κλειδιά (παρέχονται από την κοινότητα)",
      "timestampCreated": "Δημιουργήθηκε χρονική σήμανση",
      "timestampUpdate": "Η χρονική σήμανση ενημερώθηκε",
      "wasPresentAt": "Ήταν παρών/ούσα στο"
    },
    "webResource": {
      "about": "RDF σχετικά με",
      "dcDescription": "Περιγραφή",
      "ebucoreHasMimeType": "Τύπος Ebucore MIME",
      "edmRights": "Άδεια χρήσης για αυτόν τον πόρο πολυμέσων",
      "rdfAbout": "RDF Σχετικά με"
    }
  },
  "footer": {
    "customiseWebsiteLanguage": "Προσαρμογή γλώσσας ιστότοπου",
    "disclaimerLine1": "Η Europeana είναι μια πρωτοβουλία της Ευρωπαϊκής Ένωσης, που χρηματοδοτείται από τη Διευκόλυνση «Συνδέοντας την Ευρώπη» και τα κράτη μέλη της Ευρωπαϊκής Ένωσης. Οι υπηρεσίες Europeana, συμπεριλαμβανομένου αυτού του ιστότοπου, λειτουργούν από μια κοινοπραξία υπό την ηγεσία του Ιδρύματος Europeana βάσει σύμβασης παροχής υπηρεσιών με την Ευρωπαϊκή Επιτροπή.",
    "disclaimerLine2": "Η Ευρωπαϊκή Επιτροπή δεν εγγυάται την ακρίβεια των πληροφοριών και δεν αποδέχεται καμία ευθύνη ή ευθύνη όσον αφορά τις πληροφορίες σε αυτόν τον ιστότοπο. Ούτε η Ευρωπαϊκή Επιτροπή, ούτε οποιοδήποτε πρόσωπο που ενεργεί για λογαριασμό της Ευρωπαϊκής Επιτροπής, είναι υπεύθυνο ή υπεύθυνο για την ακρίβεια ή τη χρήση των πληροφοριών σε αυτόν τον ιστότοπο.",
    "findUsElsewhere": "Βρείτε μας αλλού",
    "imageDescription": "Συγχρηματοδοτείται από τη διευκόλυνση «Συνδέοντας την Ευρώπη» της Ευρωπαϊκής Ένωσης",
    "ourMission": "Η αποστολή μας",
    "ourMissionQuote": "Η Europeana συνδράμει στην ψηφιοποίηση του τομέα της πολιτιστικής κληρονομιάς. Αναπτύσσουμε τεχνογνωσία, εργαλεία και πολιτικές για τον ενστερνισμό της ψηφιακής αλλαγής και την ενθάρρυνση συνεργασιών που προωθούν την καινοτομία."
  },
  "formatting": {
    "ellipsis": "…",
    "labelledValue": "{label}: {value}",
    "listSeperator": ","
  },
  "galleries": {
    "description": "Εξερευνήστε τις συλλογές μας",
    "galleries": "Γκαλερί"
  },
  "goToRecord": "Μετάβαση στο αντικείμενο",
  "header": {
    "backToMenu": "Κλείσιμο πλαισίου αναζήτησης",
    "clearQuery": "Διαγραφή ιστορικού αναζήτησης",
    "closeSidebar": "Κλείσιμο μενού",
    "entireCollection": "Αναζητήστε τον όρο {query} σε όλη τη συλλογή",
    "europeanaHome": "Αρχική σελίδα της Europeana",
    "inCollection": "Αναζητήστε τον όρο {query} στη συλλογή {collection}",
    "navigation": {
      "about": "Σχετικά με εμάς",
      "collections": "Συλλογές",
      "europeanaClassroom": "Εκπαιδευτικοί",
      "help": "Βοήθεια",
      "home": "σπίτι",
      "stories": "Ιστορίες"
    },
    "searchFor": "Αναζήτηση του όρου {query}",
    "searchForEverything": "Αναζητήστε τα πάντα",
    "searchForEverythingInCollection": "Αναζητήστε τα πάντα στη συλλογή {collection}",
    "searchForEverythingInEntireCollection": "Αναζητήστε τα πάντα σε ολόκληρη τη συλλογή μας",
    "showSidebar": "Εμφάνιση μενού"
  },
  "homeLinkAlt": "Αρχική σελίδα της Europeana",
  "imageSlider": {
    "handle": "Λαβή ρυθμιστικού"
  },
  "items": {
    "itemCount": "1 αντικείμενο |{count} αντικείμενα",
    "itemOf": "{max} από {count} αντικείμενα",
    "recommendationsDisclaimer": "",
    "recommended": "",
    "youMightLike": "Αντικείμενα που μπορεί να σας αρέσουν"
  },
  "klaro": {
    "main": {
      "consentModal": {
        "description": "Λαμβάνουμε σοβαρά υπόψη το απόρρητο των δεδομένων σας. Εδώ μπορείτε να αξιολογήσετε και να προσαρμόσετε τις υπηρεσίες που θα θέλαμε να χρησιμοποιήσουμε σε αυτόν τον ιστότοπο. Έχετε τον έλεγχο! Ενεργοποιήστε ή απενεργοποιήστε τις υπηρεσίες κατά την κρίση σας.",
        "title": "Υπηρεσίες που θα θέλαμε να χρησιμοποιήσουμε."
      },
      "consentNotice": {
        "description": "Νοιαζόμαστε για το απόρρητό σας και χρησιμοποιούμε μόνο δεδομένα για τη βελτίωση της εμπειρίας σας Δεν χρησιμοποιούμε προσωπικές πληροφορίες για διαφήμιση. Μπορείτε να αλλάζετε τη συγκατάθεσή σας κάθε 15 ημέρες."
      },
      "ok": "εντάξει",
      "purposes": {
        "essential": {
          "description": "Αυτές οι υπηρεσίες είναι απαραίτητες για τη σωστή λειτουργία αυτού του ιστότοπου. Περιλαμβάνουν την προβολή αποτελεσμάτων αναζήτησης και τις προτιμήσεις γλώσσας, διατηρούν την κατάσταση σύνδεσης και διατηρούν την επίσκεψή σας ασφαλή. Δεν μπορείτε να τα απενεργοποιήσετε καθώς ο ιστότοπος δεν θα λειτουργούσε σωστά διαφορετικά.",
          "title": "Βασικές υπηρεσίες για ασφάλεια και προσαρμογή"
        },
        "usage": {
          "description": "Αυτές οι υπηρεσίες συλλέγουν τις πληροφορίες για να μας βοηθήσουν να κατανοήσουμε καλύτερα πώς χρησιμοποιείται ο ιστότοπος και πού βρίσκονται τα σημεία που προκαλούν προβλήματα, δίνοντάς μας τη δυνατότητα να κάνουμε τεκμηριωμένες επιλογές για να βελτιώσουμε την εμπειρία σας.",
          "title": "Υπηρεσίες για την καταγραφή της χρήσης του ιστότοπου και της ανατροφοδότησης"
        }
      },
      "service": {
        "disableAll": {
          "description": "Χρησιμοποιήστε αυτόν τον διακόπτη για να ενεργοποιήσετε ή να απενεργοποιήσετε όλες τις προαιρετικές υπηρεσίες.",
          "title": "Ενεργοποιήστε ή απενεργοποιήστε όλες τις υπηρεσίες"
        }
      }
    },
    "services": {
      "auth-strategy": {
        "description": "Θυμάται τη στρατηγική εξουσιοδότησης που πρέπει να χρησιμοποιήσετε για να συνδεθείτε.",
        "title": "Στρατηγική Auth"
      },
      "debugSettings": {
        "title": "Εναλλαγή εντοπισμού σφαλμάτων"
      },
      "google-analytics": {
        "description": "Συλλέγει ανώνυμα στατιστικά στοιχεία σχετικά με τον τρόπο αλληλεπίδρασης των επισκεπτών με τον ιστότοπο.",
        "title": "Google Analytics"
      },
      "google-optimize": {
        "description": "Σας δίνει τη δυνατότητα να συμμετάσχετε σε πειράματα ιστότοπων που καθοδηγούν τις επιλογές σχεδιασμού μας για την καλύτερη εμπειρία χρήστη.",
        "title": "Βελτιστοποίηση Google"
      },
      "hotjar": {
        "description": "Ενεργοποιεί ένα widget έρευνας, δίνοντάς σας τη δυνατότητα να απαντήσετε στις έρευνες ικανοποίησης των επισκεπτών μας.",
        "title": "Hotjar"
      },
      "i18n": {
        "description": "Θυμάται τη γλώσσα διασύνδεσης που προτιμάτε για μελλοντική πρόσβαση.",
        "title": "Κωδικός γλώσσας"
      },
      "jira-servicedesk": {
        "description": "Ενεργοποιεί ένα widget έρευνας, δίνοντάς σας τη δυνατότητα να απαντήσετε στις έρευνες ικανοποίησης των επισκεπτών μας.",
        "title": "Γραφείο εξυπηρέτησης Jira"
      },
      "matomo": {
        "description": "Συλλέγει ανώνυμα στατιστικά στοιχεία σχετικά με τον τρόπο αλληλεπίδρασης των επισκεπτών με τον ιστότοπο.",
        "title": "Matomo"
      },
      "searchResultsView": {
        "description": "Θυμάται αν προτιμάτε να βλέπετε τα αποτελέσματα αναζήτησης σε προβολή λίστας ή πλέγματος.",
        "title": "Προβολή αποτελεσμάτων αναζήτησης (λίστα / πλέγμα)"
      }
    }
  },
  "layout": {
    "skipToMain": "Μετάβαση στο περιεχόμενο της σελίδας"
  },
  "learnMore": "Μάθετε για την πηγή αυτής της περιγραφής",
  "linksToClassic": {
    "home": {
      "linkText": "Μεταβείτε στoν αρχικό ιστότοπο της Europeana.",
      "text": "Βλέπετε τη νέα εμπειρία της Europeana."
    },
    "record": {
      "linkText": "Δείτε αυτό το αντικείμενο στον αρχικό ιστότοπο της Europeana.",
      "text": "Βλέπετε αυτό το αντικείμενο στο νέο ιστότοπο της Europeana."
    },
    "search": {
      "linkText": "Δείτε αυτά τα αποτελέσματα αναζήτησης στον αρχικό ιστότοπο της Europeana.",
      "text": "Πραγματοποιείτε αναζήτηση στον νέο και γρηγορότερο ιστότοπό μας."
    }
  },
  "loading": "",
  "loadingResults": "Φόρτωση αποτελέσματα",
  "mediaPreview": {
    "selectItem": "Επιλογή στοιχείου {src}"
  },
  "messages": {
    "copyToClipboardSuccess": "Αντιγράφηκε στο πρόχειρο",
    "externalContentError": "Η φόρτωση του εξωτερικού περιεχομένου απέτυχε",
    "notFound": "Δεν βρέθηκε",
    "paginationLimitExceeded": "Μπορείτε να δείτε μόνο τα πρώτα {limit} αποτελέσματα αναζήτησης."
  },
  "modal": {
    "download": {
      "clickToCopy": "",
      "modalIntro": "",
      "modalTitle": ""
    }
  },
  "newWindow": "ανοίγει σε νέο παράθυρο",
  "noMoreResults": "Δεν υπάρχουν άλλα αποτελέσματα για το ερώτημα της αναζήτησης σας.",
  "noResults": "Δεν βρέθηκαν αποτελέσματα",
  "pageHasLoaded": "έχει φορτωθεί",
  "pages": {
    "collections": {
      "organisations": {
        "table": {
          "name": ""
        },
        "title": ""
      },
      "persons": {
        "title": ""
      },
      "times": {
        "title": "Φορές"
      },
      "topics": {
        "title": "Θέματα"
      }
    }
  },
  "readMore": "Διαβάστε περισσότερα",
  "record": {
    "allMetaData": "Όλα τα μεταδεδομένα",
    "copyEmbedLabel": "Ενσωμάτωση κώδικα (κάντε κλικ για αντιγραφή)",
    "downloadCopyrightInfo": "Αυτό το αντικείμενο προστατεύεται από δικαίωμα πνευματικής ιδιοκτησίας και δεν μπορείτε να το κατεβάσετε.",
    "exploreMore": "Εξερευνήστε περισσότερα",
    "extendedInformation": "Εκτεταμένες πληροφορίες",
    "goodToKnow": "Χρήσιμες πληροφορίες",
    "hideAll": "Απόκρυψη όλων των πληροφοριών",
    "IIIFViewer": "Πρόγραμμα προβολής IIIF",
    "location": "Τοποθεσία",
    "locationOnMap": "Τοποθεσία στο χάρτη",
    "mediaPlayer": "Πρόγραμμα αναπαραγωγής πολυμέσων",
    "record": "Εγγραφή",
    "showAll": "Εμφάνιση όλων των πληροφοριών",
    "similarItems": "Παρόμοια αντικείμενα",
    "transcription": "Απομαγνητοφώνηση",
    "transcriptionDisclaimer": "Το περιεχόμενο προέρχεται από το κοινό και όχι από το ίδρυμα που παρείχε το αντικείμενο.",
    "view": {
      "image": "Προβολή εικόνας",
      "media": "Προβολή μέσων",
      "pdf": "Προβολή PDF"
    }
  },
  "relatedCollections": "Σχετικές συλλογές",
  "removeFilter": "Κατάργηση φίλτρου {filterLabel}",
  "reset": "Επαναφορά",
  "resourceWikimedia": "Πηγή από τα Wikimedia Commons",
  "results": "Αποτελέσματα",
  "resultsLimitWarning": "Δεν εμφανίζονται επιπλέον αποτελέσματα, καθώς εμφανίζονται μόνο τα πρώτα 1.000 πιο σχετικά αποτελέσματα. Εάν δεν βρείτε αυτό που ψάχνετε, προσπαθήστε να αλλάξετε τα φίλτρα αναζήτησής σας.",
  "search": "Αναζήτηση",
  "searchPlaceholder": "Τι αναζητάτε;",
  "searchResults": "Αναζήτηση",
  "searchResultsFor": "{0} - Αναζήτηση",
  "searchResultsForIn": "{0} - Αναζήτηση σε: {1}",
  "searchSuggestions": "Αναζήτηση προτάσεων",
  "searchTier": {
    "button": {
      "hide": "Απόκρυψη αυτών των στοιχείων",
      "show": "Εμφάνιση λιγότερων στοιχείων"
    },
    "text": {
      "hide": "Εμφανίζονται στοιχεία που δεν πληρούν τα κριτήρια δημοσίευσης.",
      "show": "Περισσότερα στοιχεία αντιστοιχούν στην αναζήτησή σας, αλλά δεν πληρούν τα κριτήρια δημοσίευσης."
    }
  },
  "searchViews": {
    "grid": "Προβολή πλέγματος",
    "list": "Προβολή λίστας"
  },
  "set": {
    "actions": {
      "addTo": "Προσθήκη στη συλλογή",
      "create": "Δημιουργία συλλογής",
      "createNew": "Δημιουργία νέας συλλογής",
      "delete": "Διαγραφή συλλογής",
      "edit": "Επεξεργασία συλλογής",
      "update": "Ενημέρωση συλλογής"
    },
    "form": {
      "description": "Περιγραφή συλλογής",
      "private": "Να παραμείνει ιδιωτική η συλλογή",
      "required": "Υποχρεωτικά πεδία",
      "title": "Όνομα συλλογής"
    },
    "labels": {
      "curatedBy": "Επιμέλεια:",
      "private": "Ιδιωτική συλλογή"
    },
    "notifications": {
      "deleted": "Η συλλογή σας διαγράφηκε.",
      "likeLimit": {
        "body": "Δυστυχώς, προς το παρόν μπορείτε να κάνετε like σε έως 100 αντικείμενα. Το όριο αυτό θα καταργηθεί σύντομα!",
        "title": "100 like"
      },
      "updated": ""
    },
    "prompts": {
      "delete": "Είστε σίγουρος/η ότι θέλετε να διαγράψετε αυτήν τη συλλογή; Εάν τη διαγράψετε, θα χάσετε όλα τα αντικείμενα που έχετε προσθέσει."
    }
  },
  "showLess": "Εμφάνιση λιγότερων",
  "showMore": "Εμφάνιση περισσότερων",
  "website": ""
};
